var post_txt = `
<h3 class="author_name">ড. জিনবোধি ভিক্ষু</h3>
<h2 class="title"
    id="calibre_link-2">বুদ্ধবচন ‘ত্রিপিটক’ বাংলা ভাষায় অনূদিত : কিছু প্রাসঙ্গিক কথা</h2>
<div class="post_box">
    <div class="post_txt">
        <p class="source">[[ "বহুজন হিতায়, বহুজন সুখায়" স্মারক গ্রন্থ থেকে সংগ্রহিত।]]</p>
        <section class="gatha">
            <p class="txt">‘অঙ্খরমেকেকং হি বুদ্ধরূপং সমযং সিযা,</p>
            <p class="txt">তস্মা হি পণ্ডিতো পোসো লিখেয্যং পিটকত্তযং’</p>
        </section>
        <p class="txt">অর্থাৎ, ত্রিপিটক শাস্ত্রের এক একটি অক্ষর বুদ্ধ সদৃশ। সে কারণে পণ্ডিত ব্যক্তির পক্ষে ত্রিপিটকের
            বাণী প্রচার করা উচিত। মানব সভ্যতার ইতিহাসে মহামানব বুদ্ধের আবির্ভাব এবং তাঁর সাধনালব্ধ জ্ঞান দুটোই বিস্ময়কর
            বিষয়। তাঁর সাধনাদীপ্ত এবং প্রজ্ঞাদীপ্ত জীবন বিশ্বের বোধসম্পন্ন মানুষকে অভিভূত যেমন করেছেন তাঁর জীবন দর্শন ও
            জীবনোপলব্ধির বিষয়টিও অনেককে ভাবিয়ে তুলেছে শুধু নয় তাঁর এক একটা বাণী এক একটা মহান আদর্শে পরিণত হয়েছে। আজ তার
            অমৃতময় মহান শান্তির বাণীগুলো বিভিন্ন ভাষায় অনূদিত হয়ে একেকটি মহিমা জাগিয়ে তুলেছে।</p>
        <p class="txt">তাই বিশ্বসাহিত্য ভাণ্ডারের ইতিহাসে বুদ্ধ ও তাঁর বচনগুলো এক অভিনব এবং গুরুত্বপূর্ণ সংযোজন। মানবের
            অনন্ত দুঃখমুক্তির পথ-প্রদর্শনই এ মহান বুদ্ধবচনের মুখ্য উদ্দেশ্য। বিমুক্ত মহাপুরুষ তথাগত বুদ্ধের সাধনালব্ধ
            অর্জিত জ্ঞান হলো মুক্তির বাণী। এটা সম্পূর্ণ বুদ্ধজীবনে দীর্ঘ সাধনা সংযমতা এবং অপরিসীম ত্যাগমহিমা ও
            অভিজ্ঞতাপ্রসূত। বলতে গেলে বুদ্ধের ধর্মদর্শন হলো বাস্তববাদী, বিজ্ঞানসম্মত, যুক্তিনির্ভর এবং জীবন দর্শন।
            যেখানে বর্ণ-বৈষম্য তথা জাতপাতের বালাই নেই। সাম্প্রদায়িক মনোভাব অনেকটা উৎখাত করা হয়েছে। সর্বজনীন ও মুক্ত
            বৌদ্ধিক চিন্তাচেতনার বিশ্লেষণের প্রোজ্জ্বল দিগদর্শন। এ নীতি কার্যকারণের ওপর ভিত্তি করে সুপ্রতিষ্ঠিত।
            সর্বস্তরের মানুষের</p>
        <p class="txt">সহজবোধ্য ও প্রাঞ্জল ভাষায় হৃদয়ঙ্গম করার মানসে। বিনয়, সূত্র এবং অভিধর্ম এ তিনটি স্তরে বিভাজনপূর্বক
            ত্রিপিটক নামে উপস্থাপন করা হয়েছে। ত্রিপিটকের ‘ত্রি' মানে তিন এবং ‘পিটক’ (বিকল্পে পেটক) শব্দের অর্থ পাত্র বা
            ঝুড়ি। অন্যমতে ‘পিটক’ শব্দের অর্থ ঝুড়িতে বা আধারে রক্ষিত পাণ্ডুলিপি (পুঁথি)। পিটক’ শব্দ ঐতিহ্য (TRADITION)
            অর্থেও প্রযোজ্য। প্রাচীন ভারতে গুরু-শিষ্যপরম্পরায় মৌখিক ঐতিহ্যে শাস্ত্রাদি সংরক্ষণের রীতি প্রচলিত ছিল।
            লিপিবদ্ধ করার রীতি প্রচলিত হওয়ার এই শাস্ত্র পৃথক আধারে রক্ষিত হতো, বুদ্ধবচন সংরক্ষণের জন্য শ্রেণিবিন্যস্ত
            রচনা-সংগ্রহ অর্থে ‘পিটক’ শব্দটি ব্যবহার শুরু হয়েছিল মনে হয়। বর্তমান পালি ত্রিপিটক তিনটি পিটকের সমষ্টি; যথা :
            (১) বিনয়পিটক&mdash;বৌদ্ধসংঘের বিবিধ কর্মে এবং ভিক্ষু-ভিক্ষুণীদের দৈনন্দিন জীবনযাত্রা নিয়ন্ত্রণের নিয়মাবলি
            সম্পর্কিত রচনা-সংগ্রহ; (২) সূত্রপিটক&mdash;বুদ্ধের ধর্মদেশনা, ধর্মতত্ত্ব ব্যাখ্যামূলক গদ্যে-পদ্যে রচিত
            সূত্র-সংগ্রহ এবং অভিধর্মপিটক&mdash;উচ্চতর ধর্মের তত্ত্ব বা ধর্মের উচ্চতর সূক্ষ্ম তত্ত্বালোচনা বিষয়ক
            রচনা-সগ্রহ।</p>
        <p class="txt">সূত্রপিটকে আলোচিত ধর্ম বা চিত্ত বিষয়ক শিক্ষার বিশদভাবে বিশ্লেষণমূলক ব্যাখ্যাই অভিধর্মপিটকের
            প্রতিপাদ্য বিষয় (চৌধুরী, বিনয়েন্দ্রনাথ, বৌদ্ধসাহিত্য; সম্পাদক : ড. সুকোমল চৌধুরী, মহাবোধি বুক এজেন্সী,
            কলকাতা-১৯৯৫)। ত্রিপিটকের বিভিন্ন গ্রন্থে আমরা বুদ্ধবচনের নয়টি অঙ্গের (নবাঙ্গ সখুসাসন) উল্লেখ দেখতে পাই। নয়টি
            অঙ্গ হলো&mdash;(১) ‘সুত্ত’ (সূত্র) অর্থাৎ গদ্যে ধর্মোপদেশ, (২) ‘গেয়্য’ অর্থাৎ গদ্য ও পদ্যে মিশ্রিত
            ধর্মোপদেশ, (৩) বেয়্যাকরণ (ব্যাকরণ) অর্থাৎ ব্যাখ্যা বা টীকা বৌদ্ধ সংস্কৃত ও পালি নিদান কথায় ভবিষ্যদ্বাণী
            অর্থে বেয়্যাকরণ শব্দটি প্রযুক্ত হয়েছে, (৪) গাথা' অর্থাৎ ছন্দোবদ্ধ রচনা বা কবিতা, (৫) ‘উদান' অর্থাৎ সারবান
            সংক্ষিপ্ত আবেগময় উক্তি, (৬) “ইতিবুত্তক’ অর্থাৎ এটা তথাগত বলেছেন এরূপ উক্তি আরম্ভ করে ক্ষুদ্র ভাষণ, (৭)
            ‘জাতক’ অর্থাৎ বুদ্ধের অতীত জীবনের কাহিনি, (৮) ‘অভুতধম্ম’ (অদ্ভুতধর্ম) অর্থাৎ অলৌকিক ক্রিয়ার বিবরণ; (৯)
            ‘বেদল্ল’ অর্থাৎ প্রশ্নোত্তর বা কথোপকথনে ধর্মোপদেশ। বুদ্ধবচন বা শাস্তার শাসনের এই নবাঙ্গ, কিন্তু ত্রিপিটকের
            বিভিন্ন বিভাগ নয় কিংবা ত্রিপিটকের বিশেষ গ্রন্থকেও বুঝায়।। এর দ্বারা পালিশাস্ত্রের বিভিন্ন রচনাপদ্ধতির
            শ্রেণিবিন্যাস করা হয়েছে।</p>
        <p class="txt">ত্রিপিটক কখন সংগৃহীত ও লিখিত হয় : তথাগত বুদ্ধ দীর্ঘ পঁয়তাল্লিশ বছর স্বীয় সাধনালব্ধ অর্জিত জ্ঞান
            জীবজগতের হিত-সুখ কামনায় প্রচার করেছিলেন। তখনো কিন্তু ত্রিপিটক সংগৃহীত এবং লিপিবদ্ধ করা হয়নি। তাঁর
            মহাপরিনির্বাণ লাভের তিন মাস পর শাস্ত্রজ্ঞ মহাপণ্ডিত মহাকাশ্যপ মহাস্থবিরের সভাপতিত্বে মগধরাজ অজাতশত্রুর
            একান্ত পৃষ্ঠপোষকতায় এবং ষড়ভিজ্ঞ পাঁচশত অর্হৎ ভিক্ষুর উপস্থিতিতে এক মহাসঙ্গীতি অনুষ্ঠিত হয়েছিল। রাজগৃহের
            (বর্তমান রাজগির) বৈভার পর্বতের সপ্তপর্ণী গুহায় সাত মাসব্যাপী অনুষ্ঠিত এই মহাসঙ্গীতিতে বুদ্ধের ধর্ম-বিনয়
            সংকলিত হয়। মহাপণ্ডিত মহাকাশ্যপ ছিলেন প্রশ্নকর্তা এবং বুদ্ধের প্রধান সেবক আনন্দ স্থবির ও উপালি স্থবির ছিলেন
            উত্তরদাতা। বিনয়ের উত্তরদাতা বিনয়শীল উপালি এবং সূত্রের উত্তরদাতা ছিলেন আনন্দ স্থবির। উপস্থিত অন্যান্য
            ভিক্ষুরা সেগুলোকে অনুমোদন করেন। মৌখিক আবৃত্তির মাধ্যমে প্রথম সংগৃহীত হয় মাগধী ভাষায় এ ধর্ম-বিনয়। স্মৃতিবিপুল
            অর্হৎগণ বিনা লিপিতে স্মৃতিদর্পণেই এই ত্রিপিটক বুদ্ধবাণী রক্ষা করেন। পরবর্তী সিংহলের রাজা বট্টগামনীর শাসনামলে
            খ্রিষ্টপূর্ব প্রথম শতাব্দীতে চতুর্থ মহাসঙ্গীতির অধিবেশন হয়। মেথেলের অশোক বিহারে পাঁচশত পণ্ডিত ভিক্ষুর
            উপস্থিতিতে এবং পণ্ডিত স্থবিরের সভাপতিতে এ মহাসঙ্গীতি অনুষ্ঠিত হয়। রাজার আদেশে সমস্ত ত্রিপিটক ও এর অর্থকথা
            তালপত্র বা ভূর্জপত্রে লিপিবদ্ধ করা হয়। এভাবেই চতুর্থ মহাসঙ্গীতিতে ত্রিপিটক প্রথম লিখিত হয় পালি ভাষায়। এটাই
            বর্তমান পালি ত্রিপিটক। ত্রিপিটক বা বুদ্ধবাণীর সঙ্গে বুদ্ধের জীবন ওতপ্রোতভাবে সম্পর্কিত। উল্লেখ্য যে,
            পালিসাহিত্য ও বৌদ্ধদর্শনের ইতিহাস রচনার জন্য তৃতীয় বৌদ্ধ মহাসঙ্গীতির মূল্য অত্যধিক। এতে শুধু বিবিধ বিনয়
            সম্পর্কিত মতভেদের বিষয় আলোকিত হয়েছে তা নয় ‘কথাবত্থু' নামক মূল্যবান একটি গ্রন্থ রচনার পটভূমিকাও তৈরি হয়।
            ‘কথাবত্থু’ গ্রন্থে বৌদ্ধদর্শনের বহু মূল্যবান তত্ত্ব প্রশ্নোত্তরের মাধ্যমে আলোচিত। তা অনুষ্ঠিত হয়েছিল পণ্ডিত
            মোগৃগলিপুত্ত তিস্স স্থবিরের নেতৃত্বে এবং মহামতি সম্রাট অশোকের পৃষ্ঠপোষকতায় আধুনিক পণ্ডিতদের মতে ‘কথাবখু’
            অভিধর্মপিটকের গ্রন্থগুলোর মধ্যে সর্বশেষ রচিত এবং এটাই একমাত্র গ্রন্থ যার রচয়িতার নাম সিংহলী ঐতিহ্য হতে জানা
            গিয়েছে। সম্ভবত খ্রিষ্টপূর্ব ৩য় শতাব্দীর পূর্বে অভিধর্মপিটকের গ্রন্থগুলোর রচনা আরম্ভ হয়েছিল (Wintermitz;
            History of Indian Literature. ii. P.ii)</p>
        <p class="txt">বুদ্ধবচনের বিশোধনের ক্ষেত্রে সবচেয়ে উল্লেখযোগ্য হলো দ্বিতীয় মহাসঙ্গীতি। বুদ্ধের মহাপরিনির্বাণ
            লাভের একশত বছর পর রাজা কালাশোকের রাজত্বকালে বৈশালীতে বিনয়শীল পণ্ডিত রেবত স্থবিরের সভাপতিত্বে তা অনুষ্ঠিত
            হয়েছিল। তাতে সাতশ অর্হৎ ভিক্ষু অংশগ্রহণ করেন এবং আট মাসব্যাপী এই মহাসঙ্গীতির কার্য চলেছিল। এতে বজ্জীপুত্ৰীয়
            কতিপয় ভিক্ষু বুদ্ধের বিনয়ের নিয়ম ভঙ্গ করে দশটি আলাদা নিয়ম বুদ্ধবাণীতে অন্তর্ভুক্ত করার অপচেষ্টা করেছিলেন।
            স্থবির যশ কাকক পুত্র বজ্জী ভিক্ষুদের এরূপ আচরণের প্রতিবাদ করার দরুন বজ্জী ভিক্ষুগণ সম্মিলিতভাবে স্থবির যশকে
            ‘পটিসারণীযকম্ম’ নামক দণ্ড কর্ম প্রদান করেন। যশ স্থবির অপরাধী এবং দুর্বিনয়ী ভিক্ষুদের কথায় কর্ণপাত না করে
            বৈশালীবাসী গৃহীদের কাছে অধর্মের হাত থেকে বুদ্ধধর্মকে রক্ষা করার জন্য আহ্বান জানালে বজ্জী ভিক্ষুরা আরও
            ক্ষুব্ধ হয়ে পুনরায় যশ স্থবিরের ওপর ‘উখেপনীয় দণ্ডকর্ম' আরোপ করেন। এর দ্বারা প্রকৃতপক্ষে যশ স্থবিরকে সংঘ থেকে
            বহিষ্কার করা হয়। ফলে সংঘ দুভাগে বিভক্ত হয়। বজ্জীপুত্রীয় ভিক্ষুসংঘ যে সকল নিয়ম ভঙ্গ করেন এগুলোকে একত্রে
            দশবত্থুনি (“দশবত্থুনি”অর্থ- ১) শৃঙ্গে পুরে লবণ জমা রাখা বিধেয়, ২) দুপুরের পর ছায়া দুই আঙুল অতিক্রম করলেও
            আহার গ্রহণ করা বিধেয়, ৩) এখন গ্রামে গমন করব এই ভেবে পরিতৃপ্তভাবে খেয়ে নিয়ে পুনঃ গ্রামে গিয়ে অতিরিক্ত ভোজন
            করা বিধেয়, ৪) এক সীমাভুক্ত বহুসংখ্যক আবাসে পৃথক পৃথকভাবে উপোসথ করা বিধেয়, ৫) পরে আগত ভিক্ষুগণকে জানাবো এই
            ভেবে কিছুসংখ্যক ভিক্ষু দ্বারা বিনয়কর্ম করা বিধেয়, ৬) আমার উপাধ্যায় এরূপ আচরণ করেছেন, আমার আচার্য এরূপ আচরণ
            করেছেন বলে সেটা আচরণ করা বিধেয়, ৭) দুধ দুধত্ব ত্যাগ করেছে অথচ এখন দধিত্বপ্রাপ্ত হয়নি। সেটা ভুক্ত প্রবারিত
            ভিক্ষু অতিরিক্ত হিসেবে পান করা বিধেয়, ৮) যেই সুরা এইমাত্র চোয়ানো হয়েছে, এখনো সুরায় পরিণত হয়নি। সেটা পান করা
            বিধেয়, ৯) ঝালরযুক্ত বসবার আসন ব্যবহার বিধেয়, ১০) সোনা, রূপা কিংবা টাকা স্পর্শ ও গ্রহণ বিধেয়। (চুলবর্গ,
            অনুবাদক : ইন্দ্রগুপ্ত ভিক্ষু)) বলা হতো।</p>
        <p class="txt">সেই সময় মহামান্য সদ্ভুত সানবাসী অহোগঙ্গ পর্বতে অবস্থান করছিলেন। তিনি উক্ত দশ বত্থুনি সম্পর্কে যশ
            স্থবিরের প্রতিবাদের বিষয়গুলো সম্পর্কে অবহিত হন এবং পশ্চিম-ভারতে ৬০ জন প্রাজ্ঞ ভিক্ষুসংঘ এবং দক্ষিণ ভারতের
            ৮৮জন ভিক্ষু সদ্ভূত স্থবিরের সঙ্গে সাক্ষাৎ করে এগুলোর আশু সমাধানের জন্য সুব্যবস্থা করেন। তাঁরা সবাই বুঝতে
            পারলেন যে, ‘দশ বত্থুনি বুদ্ধের বিনয়বহির্ভূত এবং ভবিষ্যতে ভিক্ষুগণের বিরাট ক্ষতি এবং অনিয়ম হবে। তাঁরা
            সানবাসীর পরামর্শক্রমে সকলে মহামান্য রেবত মহাস্থবিরের সাক্ষাৎ করেন। বিনয়শীল পণ্ডিত রেবত স্থবির সমস্ত বিনয়
            পুঙ্খানুপুঙ্খরূপে বিবেচনা করেন। যশ স্থবিরের পক্ষে রায় প্রদান করেন, দশবত্থুনী বিনয় সম্মত নয়। বজ্জী ভিক্ষুগণের
            এটি পরিত্যাগ করা কর্তব্য (বড়ুয়া, ড. রবীন্দ্র বিজয়; পালি সাহিত্যের ইতিহাস, ১ম খণ্ড, বাংলা একাডেমী;
            ঢাকা-১৯৮০, পৃ. ৩৩৩)।</p>
        <p class="txt">তখন সঙ্গীতির মাধ্যমে সর্বসম্মতভাবে ‘দশ বখুনি’ অবিনয়সম্মত বলে সিদ্ধান্ত ঘাষোণা করা হয়। চূলবগৃগে
            উল্লেখ করা হয়েছে, সব্বকামী সঙ্গীতি সভায় ধর্মাসন অলংকৃত করেন এবং রেবত স্থবির সভাপতির আসনে উপবিষ্ট হয়ে সঙ্গায়ন
            কার্য পরিচালনা করেন এবং সাতশ অর্হৎ ভিক্ষু উপস্থিত ছিলেন। প্রথম মহাঙ্গীতির অনুকরণে সমস্ত কার্য সুচারুরূপে
            সম্পন্ন হয়। সেখানে দুই পক্ষের মধ্যে বহুপ্রকার বিষয় নিয়ে বিতর্কের সৃষ্টি হয়। অবশেষে সর্বসম্মতিক্রমে আটজন
            ভিক্ষু দ্বারা একটি কারক সভা গঠিত হয়। পূর্ব ভারতীয় চারজন এবং পশ্চিম ভারতীয় চারজন ভিক্ষু এতে অংশগ্রহণ করেন।
            মহাবংশে নিম্নলিখিতভাবে তাঁদের নাম দেওয়া হয়েছে। যথা : সব্বকামী, সালথ, খুজ্জসোভিত, বস্ভু (এই চারজন প্রাচীনকা)
            এবং রেবত, সদ্ভুত সানবাসী, যশ কাকন্দক পুত্ত এবং সুমন (এই চারজন পাবেয়্যক) (পালি সাহিত্যের ইতিহাস, ১ম খণ্ড,
            প্রাগুক্ত, পৃ. ৩৩৪)।</p>
        <p class="txt">থেরবাদী বৌদ্ধরা এক বাক্যে স্বীকার করেন যে ভগবান বুদ্ধের পরিনির্বাণের পর থেকে সর্বমোট পাঁচটি
            সঙ্গীতি অনুষ্ঠিত হয়। প্রথম তিনটি সঙ্গীতি বুদ্ধের পরিনির্বাণের তিনশ বছরের মধ্যে মগধে অনুষ্ঠিত হয়। চতুর্থ
            মহাসঙ্গীতি সিংহলে এবং পঞ্চম সঙ্গীতি রাজা মিনডনের রাজত্বকালে মান্দালয়ে অনুষ্ঠিত হয় ১৮৭১ সালে। পূর্বোক্ত
            সঙ্গীতিতে ত্রিপিটক আবৃত্তি ও সর্বসম্মতিক্রমে গৃহীত। চতুর্থ সঙ্গীতির অবসানে সিংহল রাজ বট্টগামনীয় আদেশে সমস্ত
            ত্রিপিটক অট্‌ঠকথা ভূর্জপত্রে লিপিবদ্ধ করা হয় এবং পঞ্চম সঙ্গীতির অবসানে ত্রিপিটক ত্রিপিটক গ্রন্থগুলো
            মান্দালয়ে হিলে ৭২৯টি মার্বেল পাথরের মধ্যে বিনয়পিটক ১১১টি, সূত্রপিটক ৪১০টি, আর অভিধর্মপিটক ২০৮টি মার্বেল
            পাথরে খোদিত করা হয় (পালি সাহিত্যেও ইতিহাস, প্রথম খণ্ড, প্রাগুক্ত, পৃ. ৩৪৪)।</p>
        <p class="txt">আরও উল্লেখযোগ্য যে, ১৯৫৪ সালে ২৫০০তম বুদ্ধজয়ন্তী বর্ষে ব্রহ্মদেশের সাবেক প্রধানমন্ত্রী
            সদ্ধর্মানুরাগী উ নু-র পৃষ্ঠপোষকতায় ২৪জন বিশিষ্ট ও উপাধিপ্রাপ্ত ভিক্ষুদের নিয়ে সুপ্রিম সংঘ কাউন্সিল গঠন করা
            হয়েছিল। ভিক্ষুদের মধ্যে অগ্রমহাপণ্ডিত মহারাষ্ট্রগুরু উপাধিপ্রাপ্ত ঞো এতং ছেয়াদ নামে প্রখ্যাত অশীতি বৎসর
            বয়স্ক মহামান্য রেবত মহাস্থবিরকে এই সঙ্গীতির নায়ক নির্বাচিত করা হয়। ৬ বছর যাবৎ এই সঙ্গায়ন চলেছিল। বিশ্বের
            শাস্ত্রজ্ঞ পণ্ডিত বৌদ্ধ ভিক্ষুগণ এ সম্মেলনে অংশগ্রহণ করেন। ষষ্ঠ বৌদ্ধ মহাসঙ্গীতি রেঙ্গুনের বুদ্ধশাসন
            কাউন্সিলের উদ্যোগে কাবা আয়ে বিশ্বশান্তি প্যাগোডায় অর্থাৎ মহাপাষাণ গুহায় অনুষ্ঠিত হয়েছিল। উক্ত মহাসঙ্গীতিতে
            দেশ-বিদেশের ২৫০০ শাস্ত্রজ্ঞ পণ্ডিত ভিক্ষুগণ উপস্থিত ছিলেন। এই সঙ্গীতিতে ত্রিপিটক বিশোধনসহ বার্মা ভাষায়
            লিপিবদ্ধ করে তা সংরক্ষণের ব্যবস্থা করা হয়েছে।</p>
        <p class="txt">পালি ভাষায় বিরচিত ত্রিপিটক : তথাগত বুদ্ধের মহান বাণীকে ভিত্তি করে ত্রিপিটক সংকলিত হয়েছিল
            ত্রিপিটকের ভাষা পালি ভাষা নামে খ্যাত। তৎকালীন সর্বসাধারণের বোধগম্য ভাষা ছিল পালি। যে ভাষাতে বুদ্ধ সদা সর্বদা
            উপদেশ প্রদান করতেন। আজ সারা বিশ্বের পালি ভাষার চর্চা ও গবেষণা অপরিহার্য শুধু নয় মানবজীবন গঠনে বুদ্ধবাণী
            সত্যিই অভূতপূর্ব ও সর্বজনীন যা মানুষকে মানুষের পদমর্যাদা যুগে যুগে উন্নীত করেছে। পরবর্তীকালে সিংহল,
            ব্রহ্মদেশ, শ্যাম, চীন, জাপান, কোরিয়া, ভিয়েতনাম প্রভৃতি দেশে ত্রিপিটক এবং ত্রিপিটকবহির্ভূত বহু পালি গ্রন্থ
            রচিত হয়েছিল। পালি ভাষার ত্রিপিটক একান্তভাবে থেরবাদী বা বিভজ্জবাদীদের অবদান। পালি সাহিত্যের ইতিহাস বিরাট ও
            বিস্তৃত। পালি ভাষার তথাগত বুদ্ধের মুখনিঃসৃত ভাষা হিসেবে প্রতিভাত। অর্থকথাকার আচার্য বুদ্ধঘোষের সময়ে
            (খ্রিষ্টীয় ৫ম শতাব্দী) পালি’ শব্দটি ত্রিপিটক মূল গ্রন্থ বুঝাতে প্রযুক্ত হতো। চূলবংসে উল্লেখিত আছে :
            ‘পালিমত্তং ইধানীতং ন অট্‌ঠকথা এব’ অর্থাৎ পালিই শুধু এখানে (সিংহল) আনীত হয়েছে, অর্থকথা (টীকা) নয়। বুদ্ধঘোষ
            নিজেও তাঁর অর্থকথাগুলোতে পালি শব্দটি একই অর্থে প্রয়োগ করেছেন। অর্থকথায় পালি শব্দের প্রতিশব্দগুলো পাওয়া যায়।
            আবার সিংহলী ঐতিহ্যে ত্রিপিটকের ভাষাকে অর্থাৎ পালির ভাষাকে বলা হয়েছে মাগধী নিরুক্তি অর্থাৎ মগধের ভাষা।
            বুদ্ধঘোষ ও বুদ্ধবচনের ভাষাকে মাগধী নিরুত্তি বলেছেন (চৌধুরী, বিনয়েন্দ্রনাথ, বৌদ্ধসাহিত্য, মহাবোধি বুক
            এজেন্সী, কলকাতা-১৯৯৫, পৃ. ৭)।</p>
        <p class="txt">ত্রিপিটক শাস্ত্রের শ্রেণিবিন্যাস ; পালি ত্রিপিটক গ্রন্থগুলোকে তিন ভাগে ভাগ করে দেখানো হয়েছে; যথা:
            ১। বিনয়পিটক, ২। সূত্রপিটক,</p>
        <p class="txt">সূত্রপিটক, ৩। অভিধর্মপিটক। তন্মধ্যে বিনয়পিটক একুশ হাজার, সূত্রপিটক একুশ হাজার এবং অভিধর্মপিটক ৪২
            হাজার সর্বমোট ৮৪ হাজার ধর্মবাণীর মধ্যে ৮২ হাজার বুদ্ধভাষিত এবং অবশিষ্ট ২ হাজার শ্রাবকভাষিত। বুদ্ধের দেশিত
            উপদেশগুলো সাধারণত ধর্মস্বন্ধ নামে অভিহিত। এই প্রসঙ্গে উল্লেখ করেছেন :</p>
        <section class="gatha">
            <p class="txt">‘দ্বাসীতি বুদ্ধতো গহি দ্বে সহস্সানি ভিখুতো,</p>
            <p class="txt">চতুরাসীতি সহস্সানি যে মে ধম্মা পবত্তিতে।</p>
        </section>
        <p class="txt">তথাগত বুদ্ধ মহাপরিনির্বাণকালে ভিক্ষুগণকে বলেছিলেন, এই চুরাশি হাজার ধর্মস্কন্ধ রইল। এতদিনআমি একাই
            তোমাদের উপদেশ দিয়েছি ও অনুশাসন করেছি। আমার পরিনির্বাণের পর এই চুরাশি হাজার ধর্মস্কন্ধ তোমাদের উপদেশ দেবে এবং
            অনুশাসন করবে। এ কারণে বৌদ্ধশাস্ত্রে উক্ত চুরাশি হাজার ধর্মস্কন্ধ বা ত্রিপিটক বুদ্ধের ধর্মকায় বিবেচিত হয়ে
            থাকে। বিনয়পিটক পাঁচ খণ্ডে বিভক্ত; যথা : ১। পারাজিকা, ২। পাচিত্তিয়, ৩। মহাবর্গ, ৪। চুলবর্গ ও ৫। পরিবার পাঠ।
            এই বিনয়পিটক মূলত ভিক্ষু ও ভিক্ষুণীদের নিত্য প্রতিপাল্য শীল বা নীতিনিয়মগুলো দৃষ্টান্তসহ বর্ণিত ও ব্যাখ্যাত
            এবং শীল লঙ্ঘনের শাস্তি ও তার প্রায়শ্চিত্তাদি নির্দিষ্ট করে দেওয়া হয়েছে। এখানে ‘বিনয়’ শব্দের অর্থ পরিচালনা,
            নিয়ম বা নীতি-শৃঙ্খলা, ভিক্ষু-ভিক্ষুণীদের সামগ্রিক জীবন-যাপন ও আচার-আচরণ নিয়ন্ত্রণ করার জন্য প্রয়োজনীয়
            বিধিনিষেধ আরোপ-সংক্রান্ত আলোচনা শাস্ত্রই বিনয়পিটক।</p>
        <p class="txt">এ প্রসঙ্গে বুদ্ধ বলেছেন, “বিনযনাম বুদ্ধসাসনস্স আযু। বিনযং ঠিতে বুদ্ধসাসনং ঠিতং হোতি’-অর্থাৎ বিনয়
            বুদ্ধশাসনের আয়ুস্বরূপ। বিনয় ছাড়া বুদ্ধশাসনের স্থিতি অকল্পনীয়। জগতের সকল বস্তুই কোনো নিয়ম, শৃঙ্খলা দ্বারা
            পরিচালিত হয়। বিশ্বজগৎ নিয়ম-শৃঙ্খলা দ্বারা পরিচালিত হয়। বিশ্বজগতে নিয়ম-শৃঙ্খলাহীনভাবে কোনো বস্তু বর্তমান
            থাকতে পারে না। আমাদের দৈনন্দিন জীবনেও নিয়ম-শৃঙ্খলা, অমিতব্যয়িতা, প্রমত্ততা, আলস্যপরায়নতা, দুঃশীলতা প্রভৃতি
            সমস্ত প্রকার উন্নতির পরিপন্থী। অপরপক্ষে নিয়ম, শৃঙ্খলা, সংযম, আত্মত্যাগ, চরিত্রবল, শীল, সমাধি, প্রজ্ঞা,
            নিয়মানুবর্তিতা, উদ্যম-উৎসাহ সকল প্রকার উন্নতির মূল। তথাগত বুদ্ধ ভিক্ষুসংঘের শ্রীবৃদ্ধির জন্যই বিনয়ের
            শিক্ষাপদগুলো বিধিবদ্ধ করেছিলেন। এই নিয়মগুলো তাঁদের দৈনন্দিন জীবনযাপন ও আধ্যাত্মিক উন্নতি সাধনের জন্য
            অপরিহার্য। তাই বুদ্ধ বলেন, যদি কোনোভিক্ষু শতবর্ষব্যাপী ত্রিপিটক শাস্ত্র অধ্যয়ন করেও যদি শীল পালনে বিমুখ হয়,
            তবে তাকেও নিয়ে গমন করতে হয়। অপরপক্ষে পাত্রচীবর ধারণ তারই শোভা পায়, যার শীল সুনির্মল। শীলবান ব্যক্তির
            প্রব্রজ্যা জীবন সুখকর হয়।</p>
        <p class="txt">আরও বলা হয়েছে : “যে ব্যক্তি বিনয় বিষয়ে অজ্ঞ, তার পক্ষে শিক্ষাপদ পালন করা বাতুলতা মাত্র।সাধনমার্গে
            অগ্রসর হলে প্রথমেই শিক্ষাপদগুলো পালন করা অবশ্যই কর্তব্য। দুঃশীল ব্যক্তির কখনো সমাধিলাভ হয় না। বিনয়-শিক্ষাপদ
            সমাধির ভিত্তিস্বরূপ। এই কারণে বিনয়ের পঠন-পাঠন একান্ত প্রয়োজন, বিনয়পিটকের প্রতিটি গ্রন্থ এসব নীতি-নিয়মে
            ভরপুর, যা অনুধ্যান ও অনুশীলন করলে উন্নত মার্গ ও ফলজ্ঞানে উন্নীত হতে সক্ষম হয়।</p>
        <p class="txt">দ্বিতীয় সূত্রপিটক&mdash;এ পিটকও পাঁচ খণ্ডে বিভক্ত; যথা : ১. দীর্ঘনিকায়, ২. মধ্যমনিকায়, ৩.
            সংযুক্তনিকায়, ৪. অঙ্গুত্তরনিকায়, ৫. খুদ্দকনিকায়।</p>
        <p class="txt">আবার খুদ্দকনিকায়ের অন্তর্গত ১৫টি গ্রন্থ; যথা : ১) খুদ্দক পাঠ, ২) ধর্মপদ, ৩) উদান, ৪) ইতিবুত্তক,
            ৫)সূত্রনিপাত, ৬) বিমানবত্থু, ৭) প্রেতব, ৮) থেরগাথা, ৯) থেরীগাথা, ১০) জাতক, ১১) নির্দেশ, ১২)
            প্রতিসম্ভিদামার্গ, ১৩) অপদান, ১৪) বুদ্ধবংশ ও ১৫) চরিয়াপিটক।</p>
        <p class="txt">তথাগত বুদ্ধের উপদেশগুলো এই পিটকে সংগৃহীত। তাঁর শিষ্য-প্রশিষ্য, উপাসক-উপাসিকাদের যখন যে উপদেশ
            প্রদান করেছেন সেই উপদেশগুলো এবং অন্যতীর্থিয় পরিব্রাজক, শ্রামণ, ব্রাহ্মণ, রাজা, মহারাজা, ক্ষত্রিয়, রাজমহামাতা
            প্রভৃতির সঙ্গে বুদ্ধের আলাপ- আলোচনা হয়েছিল তা সূত্রপিটকে সংগৃহীত হয়েছে। এতদ্ব্যতীত ভিক্ষু-ভিক্ষুণী,
            উপাসক-উপসিকাদের আত্মরক্ষার জন্য যা বলেছেন তাও এখানে সন্নিবেশিত হয়েছে। বিনয়পিটক যেমন বৌদ্ধসংঘের ইতিহাস ও
            সংঘের মধ্যে ভিক্ষু-ভিক্ষুদের জীবনযাত্রার আচরণবিধি বানিয়ে রচিত এবং শীল বিষয়ক শিক্ষার ওপর আলোকপাত করে, তেমনই
            বুদ্ধপ্রচারিত ধর্মের মূলতত্ত্ব ও সেই তত্ত্বগুলোর বিশদ বিশ্লেষণ এবং নৈতিক উপদেশ সূত্রপিটকে বিধৃত আছে। বুদ্ধের
            আধ্যাত্মিক ধ্যানসাধনার তিনটি পর্যায়&mdash;শীল, সমাধি ও প্রজ্ঞা&mdash;সূত্রপিটকে সুব্যাখ্যাত রয়েছে।
            চতুরার্যসত্য, কার্যকারণতত্ত্ব, নির্বাণ প্রভৃতি বুদ্ধের ভৌগোলিক বিবরণ এবং প্রাক-বৌদ্ধযুগের ধর্মীয় বিশ্বাস ও
            দার্শনিক চিন্তাধারার ওপরও সূত্রপিটক আলোকপাত করে।</p>
        <p class="txt">তৃতীয় অভিধর্মপিটক&mdash;এ পিটক সাত খণ্ডে বিভক্ত; যথা : ১) ধর্মসঙ্গণী, ২) বিভঙ্গ, ৩) ধাতুকথা, ৪)
            পুদ্গল-প্রজ্ঞপ্তি, ৫) কথাবত্থ, ৬) যমক ও ৭) পঠান। ত্রিপিটকের তৃতীয় শেষ বিভাগ হলো। ‘অভিধর্মপিটক’। অভি’
            উপসর্গের সঙ্গে ধম্ম শব্দটি যোগ করে অভিধর্ম পদ গঠিত হয়েছে। অভি’ উপসর্গের অর্থ অতিরিক্ত বা অধিকতর। এখানে
            ‘ধর্ম' শব্দের অর্থ চিন্তনীয় বিষয়। সুতরাং অভিধর্মের অর্থ অতিরিক্ত ধর্ম বা অধিকতর ধর্ম। বলা বাহুল্য বুদ্ধের
            সেই দার্শনিক তত্ত্ব ও মনস্তত্ত্বমূলক দেশনাই ‘অভিধর্ম' নামে অভিহিত। আচার্য বুদ্ধঘোষ তাঁর অথসালিনী গ্রন্থের
            ভূমিকায়নিম্নলিখিতভাবে অভিধর্মপিটকের পরিচয় প্রদান করেছেন। পরম কারুণিক ভগবান বুদ্ধচরিত অসংখ্যলক্ষকল্প
            পারমীপূর্ণ করার পর ছয় বছর কঠোর তপশ্চরণ বুদ্ধগয়ার বোধিদ্রমমূলে উপবিষ্ট হয়ে সর্বজ্ঞতা জ্ঞান লাভ করেন। তিনি সেই
            বোধিদ্রুমমূলে উপবেশন করে চিন্তা করতে গিয়ে ‘আমি এই আসনে উপবেশন করে আড়াই হাজার ক্লেশ পরিত্যাগ করতে সমর্থ
            হয়েছি। আচার্য বুদ্ধঘোষ অভিধর্মের অর্থ করেছেন ধর্মের অতিরিক্তই অভিধর্ম। এর সঙ্গে Metaphysics বা অধিবিদ্যার
            কোনো সম্পর্ক নেই (Wintermitz. HIL. II, p. ১৬৫)। প্রকৃতপক্ষে ধর্ম ও অভিধর্মের আলোচ্য বিষয় প্রায় একরূপ (বৌদ্ধ
            সাহিত্য, প্রাগুক্ত, পৃ. ৯৫)। সূত্রপিটকে শীলধর্ম ও দার্শনিক তত্ত্বের যে তালিকা পাওয়া যায় অভিধর্মপিটকে সেই
            মাতিকা বা তালিকার বিশদ ও পরিবর্ধিত রূপ পাওয়া যায়। অভিধর্মপিটক সূত্রপিটকের পরিপূরক বলা যায়। বৌদ্ধ ঐতিহ্যে
            সূত্রকেই অভিধর্মের ভিত্তি বলা হয় (Wintermitz. HIL. II, p. ১৬৬)।</p>
        <p class="txt">অভিধর্ম বুদ্ধের ধর্মদর্শনের গভীর মননশীল তার চরম বিকাশ। অভিধর্মে প্রকৃষ্ট জ্ঞান ছাড়া কেউ
            উত্তমধর্ম কথক হতে পারে না।</p>
        <p class="txt">বুদ্ধবচন ত্রিপিটক বৌদ্ধ সাহিত্য একদিকে মানবিক মূল্যবোধের উন্মেষ অন্যদিকে বিশ্বমানবতা ও
            বিশ্বশান্তির বার্তা বহন করে। বুদ্ধবাণী এমনতর বাণী যেখানে মানুষের যা কিছু প্রয়োজন সবই উল্লেখিত রয়েছে।
            ব্যক্তি, পারিবারিক, সামাজিক, সাংস্কৃতিক, ধর্মীয়, রাজনীতি, গণতন্ত্র, অর্থনৈতিক, রাষ্ট্রীয়, শিল্পকলা, স্থাপত্য
            ও ভাস্কর্য, সাহিত্য, দর্শন, কবিতা, গল্প, উপন্যাস, বিজ্ঞানের সর্বদিকসহ দেহতত্ত্ব ও মনস্তত্ত্বের গভীর বিষয়াবলি
            সগৌরবে সময়োপযোগী বাস্তবতা ও বিজ্ঞান-মনস্কতার সম্যক পরিচয় বহন করে। বুদ্ধবচন ত্রিপিটক শাস্ত্রের গ্রন্থগুলো
            পালি ভাষাসহ বিশ্বের বিভিন্ন ভাষায় ভাষান্তরিত হয়েছে। যে যে দেশের মানুষ বুদ্ধবচন বিষয়ে যথেষ্ট পারঙ্গমতা লাভে
            ধন্য ও কৃতার্থ; যেমন : ইংরেজি, দেবনাগরী, বার্মা, সিংহলী, থাই, হিন্দি ইত্যাদি ভাষায় সম্পূর্ণ ত্রিপিটক গ্রন্থ
            অনূদিত ও প্রকাশিত হয়েছে।</p>
        <p class="txt">পালি ভাষার সঙ্গে বাংলা ভাষার সম্পর্ক : বাংলা ভাষার সঙ্গে পালি ভাষার সম্পর্ক খুবই বেশি গভীর। এই
            পালি ভাষা বহুদিন ধরে পাক-ভারতের বৃহত্তর অংশের কথিত ভাষা ছিল। কালক্রমে তা প্রাক মৌর্য ও মৌর্যযুগে রাষ্ট্রীয়
            ভাষার স্থান অধিকার করে। এমতাবস্থায় প্রায় ১৮০০ বৎসর ধরে এই ভাষার অধ্যয়ন অধ্যাপনা ও আলোচিত হওয়ার ফলে ওইসব
            অঞ্চলের স্থানীয় কথ্য ভাষার ওপর পালির প্রভাব বিশেষভাবে প্রকট। বাংলা, হিন্দী, নেপালি, অসমীয়া, বর্মী ও সিংহলী
            ভাষার উৎপত্তির ইতিহাস পর্যালোচনা করতে গেলে পালি ভাষার জ্ঞান অপরিহার্য।</p>
        <p class="txt">চর্যাপদ বা চর্যাগীতির সঙ্গে বাংলা ভাষার সম্পর্ক : কোনো কোনো পণ্ডিতের মতে পালি-প্রাকৃত ভাষা হতে
            বাংলা ভাষার উদ্ভব। ভাষার ক্রমবিবর্তনের ধারা অনুসারে অপভ্রংশই মধ্য-ভারতীয় আর্যভাষার শেষ স্তর। বাংলা ভাষার
            প্রাচীনতম নিদর্শন হলো চর্যাপদ বাচর্যাগীতি। অপভ্রংশ ভাষার সঙ্গে চর্যাপদের ভাষার ঘনিষ্ঠ সম্পর্ক বিদ্যমান।
            চর্যাপদের ভাষায় প্রাচীনতম বাংলার সাহিত্যের রূপ বিধৃত। এই প্রাচীন বাংলায় আধুনিক চলিত বাংলার পূর্বসূরি। সুদূর
            পালি সাহিত্যের যুগ হতে বর্তমান চলিত বাংলার যুগ পর্যন্ত ভাষাগোষ্ঠীর মধ্যে একটি সামঞ্জস্য রয়েছে। এই সামঞ্জস্য
            সাধারণত শব্দ, বাক্যাংশ ও ক্রিয়াপদে বিদ্যমান। কিন্তু সাধু বাংলায় এর প্রভাব কিছুটা কম বললেই চলে। এসব শব্দ,
            বাক্যাংশ ও ক্রিয়াপদে এমন সব অর্থ থাকে যার ব্যঞ্জনা, অভিধেয় অর্থ হতে সম্পূর্ণ ভিন্ন। বিশেষত বাংলা ভাষার
            ক্রমবিকাশের ধারা, ধ্বনি, শব্দগুচ্ছ, বাগধারা পালি ভাষা ও বৌদ্ধসাহিত্যের বিবর্তনের সঙ্গে ওতপ্রোতভাবে জড়িত
            (বড়ুয়া, রবীন্দ্র বিজয়; পালি সাহিত্যের ইতিহাস, ১ম খণ্ড, বাংলা একাডেমী, ঢাকা, ১৯৮০, পৃ. ১৬)।</p>
        <p class="txt">বর্তমান বিশ্বে বাংলা ভাষা এক সমৃদ্ধ ভাষা। এটি আজ বিশ্ব মাতৃভাষার গৌরব অর্জন করেছে। বাংলা ভাষা এই
            বন্ধুর পথযাত্রায় যাদের অবদান সর্বাগ্রে স্মরণীয় তাঁরা হলেন, চুরাশী সিদ্ধাচার্য নামে খ্যাত। তাঁরা দোহা, গীতিকা
            ও সাধনভূমির গ্রন্থাদি প্রণয়ন করে বাংলা ভাষা ও সাহিত্যের মহান ধারাকে সুপ্রতিষ্ঠিত করেছে। এই সময়ে পণ্ডিত
            শীলভদ্র, শান্তিদেব, শান্তিপাদ, কমলশীল, সরোরুহ বজ্র (পদ্মবত্র), শান্তরক্ষিত, কুকুরিপাদ, শবরীপাদ, নাগবোদি,
            জেরি, অতীশ দীপংকর শ্রীজ্ঞান, জ্ঞানশ্রী মিত্র, অভয়াকর গুপ্ত, প্রজ্ঞাভদ্র, বোধিদ্র, প্রজ্ঞাবর্মা প্রভৃতি
            বাঙালি বৌদ্ধ পণ্ডিতগণ অসংখ্য গ্রন্থ রচনা করে বৌদ্ধ তথা বাংলা সাহিত্য ভাণ্ডারকে সমৃদ্ধ করেছে। বৌদ্ধ
            সিদ্ধাচার্যদের চর্যাপদ রচনার উত্তরকাল থেকে আধুনিককালে বৌদ্ধদের সাহিত্য অঙ্গনে বিচরণের নব প্রভাত বলা যায়।
            বাংলা সাহিত্যের আদি নিদর্শন চর্যাপদ বৌদ্ধ সিদ্ধাচার্যদের ধ্যান-ধারণা ও জ্ঞানসাধনার এক অমূল্য অবদান।
            সিদ্ধাচার্যদের রচিত চর্যা বা কবিতা বাংলা ভাষার প্রাচীনতম সাহিত্য নিদর্শন। এই ভাষা থেকে কালক্রমে বাংলা ভাষার
            প্রচলন হয়। সে-কারণে সিদ্ধাচার্যগণ বাংলা ভাষা ও বাঙালি জাতিসত্তার জনক। তাদের রচিত এই গানগুলোই আধুনিককালের
            চর্যাপদ বা চর্যাগীতি নামে পরিচিত।</p>
        <p class="txt">মহামহোপাধ্যায় হরপ্রসাদ শাস্ত্রী বিংশ শতকে প্রথম পাদে ১৯০৭ সালে নেপালের দরবারে পুঁথিচালা থেকে এই
            চর্যাপদ (চর্যাচর্যবিনিশ্চয়) আবিষ্কার করেন। পড়ে ড. প্রবোধ চন্দ্র বাগচী, ড. শশীভূষণ দাশগুপ্ত, ড. মুহম্মদ
            শহীদুল্লাহ (Buddhist Mystic Songs), সুকুমার সেন, ড. আর্নল্ড বাকের, সৈয়দ আলী আহসান (চর্যাগীতিকা), অতীন্দ্র
            মজুমদার (চর্যাপদ) এবং মহাপণ্ডিত রাহুল সাংকৃত্যায়ন (পুরাতাত্ত্বিক নিবন্ধাবলী) চর্যাপদ ও চৌরাশি সিদ্ধাচার্যের
            কাল্পনিক প্রতিকৃতি সংগ্রহ করে প্রকাশ করেন। (মহাথের, শ্রী জ্যোতিপাল, চর্যাপদ, চট্টগ্রাম, ১৯৯০, পৃ. ০৫)। বলা
            হয়ে থাকে বাংলা গানের এক সমৃদ্ধ উপাদান কীর্তন। তাই পণ্ডিত ও ইতিহাস গবেষকদের মতে, চর্যাপদগুলোই বাংলা কীর্তনের
            প্রাচীনতম নিদর্শন। অধ্যাপক আনিসুজ্জামান বাংলা সাহিত্য ও বৌদ্ধ প্রভাব' প্রবন্ধে লিখেছেন, “বৌদ্ধ চর্যাপদ ও
            দোঁহার মধ্যে দিয়ে বাংলা সাহিত্যের পরিচয় মেলে। পণ্ডিত ধর্মাধার মহাস্থবির লিখেছেন, বৌদ্ধ সিদ্ধাচার্যগণ
            চর্যাগীতি ও দোঁহাবলি সাহিত্য রচনা করে বাংলা ভাষার ভিত্তি স্থাপন করেন।</p>
        <p class="txt">সুপ্রাচীনকাল থেকে বাংলাদেশে পালি ভাষা ও বৌদ্ধ সাহিত্য চর্চা শুরু হয়। বৌদ্ধ সাহিত্য চর্চার ইতিহাসে
            সুবর্ণ যুগ ছিল অষ্টম থেকে দ্বাদশ শতাব্দীতে পাল আমলে। এরপর খ্রিষ্টীয় ত্রয়োদশ শতক থেকে ষোলো শতক তথা অষ্টাদশ
            শতক পর্যন্ত বৌদ্ধধর্মের সঠিক ইতিহাস জানা যায় না। মূলত পাল রাজত্বের অবসানে বাংলায় সেন ও বর্মন আমলে বৌদ্ধধর্ম
            ও সংস্কৃতিকে ধ্বংসের ষড়যন্ত্রে মেতে ওঠে। তখন বৌদ্ধ পণ্ডিত সিদ্ধাচার্য এবং প্রাচীন বৌদ্ধ বিদ্যাপীঠগুলো
            অনেকটা নানাভাবে আক্রান্ত হয়ে ধ্বংসাবশেষে রূপ নিয়েছে শুধু নয় বৌদ্ধ ইতিহাস ও ঐতিহ্য প্রায় লুপ্ত বললেও ভুল হবে
            না।</p>
        <p class="txt">বুদ্ধবচন পালি ভাষা থেকে বাংলা ভাষায় ত্রিপিটক প্রণীত : ঊনবিংশ শতাব্দীর রেনেসাঁ যুগসন্ধিক্ষণে
            বঙ্গদেশে থেরবাদ বৌদ্ধধর্মের পুনর্জাগরণ ও ক্রমবিকাশে মহামান্য সংঘরাজ মহাপণ্ডিত সারমেধ মহাস্থবির, আচারিয়া
            পূর্ণাচারসহ বঙ্গীয় বৌদ্ধ সমাজে কতিপয় তরুণ সাংঘিক ব্যক্তিত্বদের আত্মত্যাগ ও প্রজ্ঞাময়তাগুণে ত্রিপিটক
            শাস্ত্রের নবজাগরণ সূচিত হয়েছে। বঙ্গদেশের প্রাচীন বৌদ্ধ ইতিহাস ও ঐতিহ্য আদি পীঠস্থান চট্টগ্রাম-পার্বত্য
            চট্টগ্রামকে ভিত্তি করে পুনরায় ভারতের প্রাচীন রাজধানী কলকাতা, মায়ানমার রেঙ্গুন এবং আরাকানে বঙ্গীয় বৌদ্ধ
            সাংঘিক ব্যক্তিত্বদের আন্তরিক সহায়তায় থেরবাদ বৌদ্ধধর্মের কার্যক্রমকে বেগবান করতে সক্ষম হয়েছিলেন বলা যায়। এ
            মহান আদর্শে উজ্জীবিত হয়ে আজ পবিত্র ত্রিপিটক শাস্ত্রের বঙ্গানুবাদ প্রকাশের এগিয়ে এসেছেন দেখে আমি আনন্দে
            আপ্লুত এবং গৌরববোধ করছি দীর্ঘকাল। বুদ্ধ ও বৌদ্ধধর্ম পুনর্জাগরণের প্রায় দেড়শ বছর পরে এই মহৎ কাজে ‘ত্রিপিটক
            পাবিলিশিং সোসাইটি এই গুরুদায়িত্ব পালন করে বাংলা ভাষাভাষী মানুষদের কাছে কৃতজ্ঞতার পাশে আবদ্ধ শুধু হননি, বাংলা
            ভাষায় ত্রিপিটক সাহিত্যে জানার মহা সুযোগ করে দিয়ে তারা ধন্য ও গৌরবান্বিত হয়েছেন বলে মনে করি।</p>
        <p class="txt">১৯৫৬ সালে ২৫০০তম বুদ্ধ জয়ন্তী উপলক্ষে মায়ানমার সাবেক মাননীয় প্রধানমন্ত্রী সদ্ধর্মানুরাগী
            ধর্মপ্রাণ উপাসক উ নু-এর প্রধান পৃষ্ঠপোষকতায় ষষ্ঠ সঙ্গীতি অনুষ্ঠিত হয়েছিল। তখন ত্রিপিটক গ্রন্থগুলো মার্বেল
            পাথরে খোদাই এবং গ্রন্থাকারে প্রকাশ ও সংরক্ষণের ব্যবস্থা করা হয়েছিল যা এখনো সেই গৌরবময় কীর্তিগাথা দেদীপ্যমান।
            বর্তমানে এই বুদ্ধবচন পবিত্র ত্রিপিটকভুক্ত মোট ৫৯টি গ্রন্থ ‘ত্রিপিটক পাবলিশিং সোসাইটি” হতে ২৫টি খণ্ডে
            বাংলাদেশে সর্বপ্রথম বাংলা ভাষায় প্রকাশ করার পরিকল্পনা হাতে নেওয়া হয়েছে। সে অনুসারে আজ সাধকশ্রেষ্ঠ পুণ্যপুরুষ
            মহাকল্যাণমিত্র শ্রীমৎ সাধনানন্দ মহাস্থবিরের (বনভন্তে) দীর্ঘদিনের সংকল্প ছিল বাংলা ভাষায় বুদ্ধবচন ত্রিপিটক
            গ্রন্থগুলোর অনুবাদ প্রকাশ করে বাংলাভাষী মানুষের কাছে পৌছে দেওয়া। আজ তার সুযোগ্য শিষ্য- প্রশিষ্যগণ একত্রিত
            হয়ে এই মহৎ এবং মহতী পুণ্যকর্ম সম্পাদন করার জন্য এগিয়ে এসেছেন। যা ত্রিপিটক সাহিত্যের প্রচার ও প্রসারের
            ইতিহাসে আরেকটি নব ইতিহাসের গোড়াপত্তন হয়েছে বলা যায়। যারা (শাস্ত্রজ্ঞ ও পণ্ডিত ভিক্ষু ও গৃহী) এই দুর্লভ ও
            শ্রমসাধ্য অনুবাদের কাজে আন্তরিকভাবে মেধা ও মননশক্তি দিয়ে সহায়তা করেছেন তাঁদের মধ্যে প্রকাশনা সংস্থার তালিকা
            অনুসারে সকলের অবগতির জন্য গর্বিত অনুবাদকদের মধ্যে বর্তমান সম্পৃক্ত অনুবাদকদের নাম উল্লেখ করা সমীচীন বলে মনে
            করি। যথাক্রমে&mdash;</p>
        <p class="txt">১। ড. বেণীমাধব বড়ুয়া, ২। শ্রীমৎ প্রজ্ঞালোক মহাস্থবির, ৩। শ্রীমৎ জিনবংশ মহাস্থবির, ৪। শ্রীমৎ
            শীলালংকার মহাস্থবির, ৫। শ্রীমৎ ধর্মতিলক মহাস্থবির, ৬। শ্রীমৎ ধর্মাধার মহাস্থবির, ৭। শ্রীমৎ শান্তরক্ষিত
            মহাস্থবির, ৮। শ্রীমৎ ঈশান চন্দ্র ঘাষো, ৯। শ্রীমৎ সাধনানন্দ মহাস্থবির (বনভন্তে), ১০। ভিক্ষু শীলভদ্র, ১১। ড.
            আশা দাশ, ১২। ভদন্ত প্রজ্ঞাবংশ মহাস্থবির,</p>
        <p class="txt">১৩। ডা. সীতাংশু বিকাশ বড়ুয়া, ১৪। অধ্যাপক সুমঙ্গল বড়ুয়া, ১৫। শ্রীমৎ প্রজ্ঞানন্দ মহাস্থবির, ১৬।
            ড. বিনয়েন্দ্রনাথ চৌধুরী, ১৭। শ্রীমৎ বুদ্ধবংশ ভিক্ষু, ১৮। শ্রীমৎ করুণাবংশ ভিক্ষু, ১৯। শ্রীমৎ ইন্দ্রগুপ্ত
            ভিক্ষু, ২০। শ্রীমৎ বঙ্গীস ভিক্ষু, ২১। শ্রীমৎ অজিত ভিক্ষু, ২২। শ্রীমৎ সীবক ভিক্ষু, ২৩। শ্রীমৎ রাহুল ভিক্ষু,
            ২৪। শ্রীমৎ জ্ঞানেন্দ্রিয় স্থবির, ২৫। শ্রীমৎ প্রজ্ঞাদর্শী ভিক্ষু, ২৬।</p>
        <p class="txt">শ্রীমৎ সুমন স্থবির, ২৭। শ্রীমৎ আদিকল্যাণ ভিক্ষু, ২৮। শ্রীমৎ সম্বোধি ভিক্ষু, ২৯। শ্রীমৎ জ্যোতিপাল
            ভিক্ষু, ৩০। শ্রীমৎ পূর্ণজ্যোতি ভিক্ষু এবং ৩১। শ্রীমৎ জ্ঞানশান্ত।</p>
        <p class="txt">উপরিউক্ত অনুবাদকবৃন্দ যেসব অমূল্য গ্রন্থ অনুবাদ করেছেন তা হলো যথাক্রমে&mdash;প্রথম খণ্ডে
            পারাজিকা; দ্বিতীয় খণ্ডে পাচিত্তিয় ও মহাবর্গ; তৃতীয় খণ্ডে চূলবর্গ ও পরিবার; চতুর্থ খণ্ডে দীর্ঘনিকায় (প্রথম,
            দ্বিতীয় ও তৃতীয় খণ্ড); পঞ্চম খণ্ডে মধ্যমনিকায় (প্রথম, দ্বিতীয় ও তৃতীয় খণ্ড); ষষ্ঠ খণ্ডে সংযুক্তনিকায় (প্রথম,
            দ্বিতীয় ও তৃতীয় খণ্ড); সপ্তম খণ্ডে সংযুক্তনিকায় (চতুর্থ ও পঞ্চম খণ্ড); অষ্টম খণ্ডে অঙ্গুত্তরনিকায় (প্রথম ও
            দ্বিতীয় খণ্ড); নবম খণ্ডে অঙ্গুত্তরনিকায় (পঞ্চক ও ষষ্ঠক নিপাত); দশম খণ্ডে অঙ্গুত্তরনিকায় (চতুর্থ ও পঞ্চম
            খণ্ড); একাদশ খণ্ডে খুদ্দকপাঠ, ধম্মপদ, উদান, সুত্তনিপাত, ইতিবুত্তক, বিমানবত্থু, প্রেতকাহিনি; দ্বাদশ খণ্ডে
            থেরগাথা, থেরীগাথা, বুদ্ধবংশ, চরিয়াপিটক; ত্রয়োদশ খণ্ডে অপদান (প্রথম ও দ্বিতীয় খণ্ড); চতুর্দশ খণ্ডে জাতক
            (প্রথম ও দ্বিতীয়), পঞ্চদশ খণ্ডে জাতক (তৃতীয় ও চতুর্থ খণ্ড); ষোড়শ খণ্ডে জাতক (পঞ্চম ও ষষ্ঠ খণ্ড); সপ্তদশ
            খণ্ডে মহানির্দেশ ও চূলনির্দেশ; অষ্টাদশ খণ্ডে প্রতিসম্ভিদামার্গ ও নেত্তিপ্রকরণ; ঊনবিংশ খণ্ডে মিলিন্দ-প্রশ্ন ও
            পিটকোপদেশ; বিংশ খণ্ডে ধর্মসঙ্গণী ও বিভঙ্গ; একবিংশ খণ্ডে ধাতুকথা, পুল-প্রজ্ঞপ্তি ও কথাবত্থু; দ্বাবিংশ খণ্ডে
            যমক (প্রথম, দ্বিতীয় ও তৃতীয় খণ্ড); ত্রয়োবিংশ খণ্ডে পট্‌ঠান (প্রথম ও দ্বিতীয় খণ্ড); চতুর্বিংশ খণ্ডে পঠান
            (তৃতীয় ও চতুর্থ খণ্ড); পঞ্চবিংশ খণ্ডে পঠান (পঞ্চম খণ্ড)।</p>
        <p class="txt">আজ স্বাধীন বাংলাদেশের রাষ্ট্রীয় ভাষা বাংলা ভাষায় মূল পালি ত্রিপিটক প্রকাশ করার উদ্যোগকে স্বাগতম,
            অভিনন্দন এবং মহতী প্রয়াসকে সাধুবাদ জানাই। বঙ্গীয় বৌদ্ধসমাজে অনেক জ্ঞানী-গুণী এবং শাস্ত্রজ্ঞ ভিক্ষু এবং
            গৃহীদের মধ্যে থেকে ইতিমধ্যে ত্রিপিটক শাস্ত্রের অনেক গুরুত্বপূর্ণ গ্রন্থ বাংলা ভাষায় এবং পালি অক্ষরে বাংলায়
            প্রকাশ করে এই সমাজকে উপহার দিয়েছেন। তা কিন্তু সম্পূর্ণ ত্রিপিটক গ্রন্থগুলো নয়। সূত্র, বিনয় এবং অভিধর্মের
            কয়েকটি খণ্ড মাত্র। ভারত-বাংলা উপমহাদেশের অনন্য সাধক আত্মত্যাগী পুণ্যপুরুষ ভদন্ত সাধনানন্দ মহাস্থবির
            (বনভন্তে) বাংলা ভাষায় পালি ত্রিপিটক গ্রন্থগুলো প্রকাশের জন্য তাঁর সুযোগ্য- শিষ্য-প্রশিষ্যদের
            উৎসাহ-অনুপ্রেরণা এবং ধর্মপ্রাণ পুণ্যার্থী দায়ক-দায়িকাদের আন্তরিক সহযোগিতা করার আহ্বান জানান।</p>
        <p class="txt">বুদ্ধের পরিভাষায় ‘সব্ব দানং ধম্ম দানং জিনাতি। অর্থাৎ সমস্ত দানের মধ্যে ধর্মদানই হলো শ্ৰেষ্ঠ দান।
            তথাগত বুদ্ধের শাসনিক এবং পুণ্যচেতনাকে অন্তরে জাগ্রত করে এগিয়ে উদারপ্রাণ অগণিত ভক্তবৃন্দ। ধাপে ধাপে পূর্বে
            প্রকাশিত বহু অমূল্য গ্রন্থ এবং নতুন করে অনূদিত গ্রন্থাবলি অভিনব, দৃষ্টিনন্দন, শ্রদ্ধা ও মনোযোগ আকর্ষণ হয় মতো
            প্রকাশ করতে শুরু করেন। বর্তমান লেখকের পক্ষে রাজবন বিহারের প্রকাশনা কাজের সূচনাকাল থেকে সহযোগিতা করার সৌভাগ্য
            হয়েছে। এশিয়ার সর্বপ্রথম ডিলিট ডিগ্রীধারী ড. বেণীমাধব বড়ুয়ার কর্তৃক ১৯১৩ সালে প্রণীত এবং অনূদিত ‘সতিপট্‌ঠান
            সূত্রের বঙ্গানুবাদ গ্রন্থের একটি কপি শ্রদ্ধেয় ভন্তেকে দেওয়ার পর উক্ত অমূল্য গ্রন্থ এবং নতুন করে অনূদিত
            গ্রন্থাবলি অভিনব, দৃষ্টিনন্দন, শ্রদ্ধা ও মনোযোগ আকর্ষিত হয় মতো প্রকাশ করতে শুরু করেন। লেখকের পক্ষে এ
            প্রকাশনা কাজের সূচনাকাল থেকে সহযোগিতা করার সৌভাগ্য হয়েছে। এশিয়ার সর্বপ্রথম ডিলিট ডিগ্রীধারী ড. বেণীমাধব
            বড়ুয়ার প্রণীত একটি কপি শ্রদ্ধেয় ভন্তেকে দেওয়ার পর উক্ত অমূল্য গ্রন্থটি পুনঃপ্রকাশের কর্ম চালু হয়েছিল। এ
            পর্যন্ত এই বিহার থেকে অসংখ্য গ্রন্থ প্রকাশ করে বুদ্ধভাবাপন্ন সাহিত্যানুরাগীদের মনের খোরাক মিটিয়ে নন্দিত
            হয়েছে। বর্তমানে তারই বহু শিষ্য-প্রশিষ্যরা একত্রিত হয়ে সম্পূর্ণ পালি ত্রিপিটক গ্রন্থগুলো বাংলা ভাষায় অনুবাদ
            করে জনসমক্ষে উপহার দেওয়ার সুসাহসী কাজ হাতে নিয়েছে যা ইতিপূর্বে কারো পক্ষে তথা সংস্থার পক্ষে তা সম্পন্ন করা
            সম্ভব হয়নি। তারা যে প্রচেষ্টা গ্রহণ করেছে তা অতীব শুভ ও মঙ্গলময় বার্তা।</p>
        <p class="txt">দুর্ভাগ্যবশত প্রায় দেড় শতাধিক বছরের অধিকাল যাবৎ বঙ্গভাষী অনেক শাস্ত্রজ্ঞ, পণ্ডিত, গবেষক বিদ্যমান
            থাকা সত্ত্বেও পরস্পরের মধ্যে সমন্বয় এবং ঐক্যবদ্ধভাবে কাজ করার উদ্যোগ না থাকার দরুন খণ্ড খণ্ডভাবে বঙ্গভাষায়
            কিছু কিছু গুরুত্বপূর্ণ ত্রিপিটকের মূল্যবান গ্রন্থ প্রকাশিত হয়েছে, যা প্রয়োজনের তুলনায় যৎসামান্য বললেও ভুল
            হবে না। বিশেষ করে কলকাতা বৌদ্ধ ধর্মান্ধুর বিহার, রেঙ্গুন বৌদ্ধ মিশন, ধর্মাধার বৌদ্ধ গ্রন্থ প্রকাশনী,
            বুড্ডিস্ট রিসার্চ এন্ড পাবলিকেশন সেন্টার বাংলাদেশ, প্রজ্ঞালোক প্রকাশনী, প্রজ্ঞাবংশ একাডেমী, বনভন্তে প্রকাশনী
            রাঙামাটি, যোগেন্দ্র রূপসীবালা ট্রাস্ট কলকাতা, চট্টগ্রাম থেকেও ব্যক্তিগতভাবে লেখক বিনয়াচার্য জিনবংশ মহাস্থবির
            কর্তৃক মহামুনি সংঘরাজ বিহারে থাকাকালীন ত্রিপিটকের অর্থকথাসহ কয়েকটি গুরুত্বপূর্ণ গ্রন্থ অনুবাদ করে সমাজে
            উপহার দিলেও সামগ্রিকভাবে এই মহৎ কাজটি হয়ে উঠেনি।</p>
        <p class="txt">সম্প্রতি সাধকশ্রেষ্ঠ পুণ্যপুরুষ শ্রীমৎ সাধনান্দ মহাস্থবিরের আশীর্বাদপুষ্ট হয়ে তাঁর সুযোগ্য শিষ্য-
            প্রশিষ্যগণ, পালি ভাষায় শাস্ত্রজ্ঞ মহান ভিক্ষুসংঘ এবং কিছু পণ্ডিত গৃহী ব্যক্তিবর্গের আন্তরিক সহায়তায় এই জাতীয়
            দুর্লভ গ্রন্থাদি প্রকাশ করার সুব্যবস্থাপনা করা হয়েছে। উল্লেখ্য যে, প্রকাশিত গ্রন্থগুলোতে দুর্বোধ্য কিছু কিছু
            শব্দগুলোর টিকাটিপ্পনি দিয়ে ব্যাখ্যা করলে পাঠকের পক্ষে বিষয়বস্তু বুঝা সহজবোধ্য হবে। যারা ইতিপূর্বে এই বিষয়ের
            ওপর কয়েকটি খণ্ড বাংলা ভাষায় অনুবাদ করে সমাজকে উপহার দিয়েছেন তাদের অশেষ কৃতজ্ঞতা প্রকাশ করছি ও ঋণ স্বীকার
            করছি। তাঁদের অনুবাদের পদ্ধতি ছিল অতি সহজবোধ্য এবং টিকাটিপ্পনিতে সমৃদ্ধ।</p>
        <p class="txt">বিশেষ করে বর্তমান ২০১২ সালে ত্রিপিটক পাবলিশিং সোসাইটি' নামক একটি সংস্থার প্রতিষ্ঠার মাধ্যমে পুরো
            ত্রিপিটকের ৫৯টি বইকে মোট ২৫ খণ্ডে কম্বাইন্ড করে পূর্ণাঙ্গ ও সমগ্র ত্রিপিটক প্রকাশ একটি বিশাল দুরূহ কার্যক্রম
            সুসম্পন্ন করার উদ্যোগ সত্যিই প্রশংসার যোগ্য। সাধকশ্রেষ্ঠ পুণ্যপুরুষ বনভন্তের প্রিয়শিষ্য ইন্দ্রগুপ্ত
            মহাস্থবির এই সংস্থার আহ্বায়ক এবং শ্রীমৎ বিধুর মহাস্থবির, শ্রীমৎ করুণাবংশ স্থবির, শ্রীমৎ সম্বোধি স্থবির,
            শ্রীমৎ বঙ্গীস স্থবির, শ্রীমৎ অজিত স্থবির এবং শ্রীমৎ সীবক ভিক্ষু সদস্য হিসেবে এই মহতী কার্যক্রমকে বাস্তবায়নে
            এগিয়ে এসেছেন তাদের অশেষ কৃতজ্ঞতা ও অভিনন্দন এবং পুণ্যদান করছি এবং এই বিশাল কর্মযজ্ঞে যারা আর্থিক অনুদানসহ
            প্রয়োজনীয় কর্মকাণ্ডে সহযোগিতার হাত বাড়িয়ে দিয়েছেন তাদেরও অশেষ পুণ্যদান এবং উত্তরত্তোর শ্রীবৃদ্ধি কামনা করি।
        </p>
        <p class="txt">ভবিষ্যতে ত্রিপিটক শাস্ত্রের ওপর যে কয়েকটি অর্থকথাসহ মূল্যবান পালি ভাষায় লিখিত গ্রন্থাদি রয়েছে।
            তাও সম্পূর্ণ বাংলা ভাষায় অনুবাদ ও প্রকাশ করে জাতিকে উপহার দেওয়ার ব্যবস্থা করলে খুবই খুশি হবো। এতে করে
            বুদ্ধের জীবন দর্শন, জীবনোপলব্ধির ও জীবনমুক্তির অমিয় বাণী সম্পর্কে সম্যক জ্ঞান লাভ করে মানবজীবনকে সার্থক এবং
            মৃত্যুঞ্জয়ীর দিকে এগিয়ে নিয়ে যাবে সন্দেহ নেই। সবার মধ্যে প্রজ্ঞার উন্মেষ ঘটুক এবং প্রকৃত বুদ্ধের চেতনায়
            উদ্দীপ্ত হোক, এটাই সময়ের দাবি।</p>
    </div>
    <div class="react">
    </div>
</div>
<h2 class="title"
    id="calibre_link-4">কীর্তিমান আর্যপুরুষ বনভন্তের লোকোত্তর ধর্মচিন্তা ও সংক্ষিপ্ত জীবনদর্শন (১৯২০-২০১২)</h2>
<div class="post_box">
    <div class="post_txt">
        <p class="source">[[পূজ্য বনভন্তের পরিনির্বাণ উপলক্ষে প্রকাশিত "মহাতো মহান" স্মারক থেকে সংগ্রহিত। ]]</p>
        <p class="txt">যুগে যুগে এ ধরাধামে অনেক আধ্যাত্মিক সাধক পুণ্যপুরুষদের আবির্ভাব হয়েছে। যাদের পরশে ব্যক্তি,
            পরিবার, সমাজ ও জাতির প্রেক্ষাপটে অনেকটা মানবিক, কল্যাণজনক আত্মশুদ্ধির ও আত্মমুক্তির পরিবর্তন সূচীত হয়েছে।
            আর্যপুরুষ শ্রীমৎ সাধনানন্দ মহাস্থবির বনভন্তে (১৯২০-২০১২) সেই তথাগত বুদ্ধের মহান আদর্শ চিন্তা-চেতনার একজন
            মূর্ত প্রতীক ও যোগ্য উত্তরাধিকারী ছিলেন। যার ধ্যান-জ্ঞান ছিল অভিনব এবং শিক্ষামূলক। বাস্তবতা ও সংস্কারমূলক
            মুক্তচিন্তা-চেতনা সবার দৃষ্টি আকর্ষণ করার মতো সম্মোহনী শক্তি পরিলক্ষিত হয়েছে তাঁর অপূর্ব মোহনীয় দেশনায়।
            আধ্যাত্মিকতার পাশাপাশি কাব্যিক ছন্দ দিয়ে বুঝানোর মতো জ্ঞানশক্তি ছিল অভূতপূর্ব! কারো তুষ্টি ও প্রশংসাসূচক
            উক্তি তাঁর দেশনার মধ্যে ছিলই না; বরং স্পষ্ট ও কঠোর ভাষায় ভুলত্রুটির সমালোচনা এবং মানবের জীবনদর্শনের
            বিষয়বস্তু বার বার উচ্চারণের মাধ্যমে বুঝিয়ে দিতেন। এমনকি শ্রোতাদের কাছ থেকে তাঁর দেশিত বিষয়বস্তু বুঝতে
            পেরেছেন কি না জিজ্ঞেস করতেন। তাঁর তেজশক্তি ও বীর্যশক্তি ছিল অসাধারণ। তাঁর কাছে কে রাজা, কে প্রজা, কে ধনী, কে
            গরিব ছাটো-বড় ভেদাভেদ ছিল না। সবাই তার কাছে সমান তো বটেই, সবাই তার অনুভূতিজাত ও সংবেদনশীল কথাবার্তাগুলো
            পরিষ্কার ভাষায় বলতে শুনেছি। বলা যায়, এগুলো মহাপুরুষদের লক্ষণ। সমুদ্রের তলদেশে যেমন কিছুই রেখে দেয় না, তদ্রুপ
            বনভন্তেও তথাগত বুদ্ধের মতো রেখে ঢেকে যে-কোনো কিছুই বলেননি। উপস্থিত স্মৃতিপটে যা জেগেছে তা উদাত্ত কণ্ঠে
            প্রকাশ করেছেন নির্দ্বিধায় সকলের উদ্দেশ্যে। লৌকিক জগতের কথা সময়ে সময়ে বললেও বেশিরভাগ ক্ষেত্রে দেহতত্ত্ব-
            মনস্তত্ত্ব বিষয়কে প্রাধান্য ও আধ্যাত্মিক ধ্যান-সাধনার দ্বারা অর্জিত বিদ্যার অনুভব এবং অনুভূতির বিষয়
            বহিঃপ্রকাশে ছিল তাঁর জীবনের মহান ব্রত। তাঁর অনুভূতিশীল অগাধ জ্ঞান, সুগভীর আধ্যাত্মিক অন্তদৃষ্টি, বৈচিত্রময়
            বক্তব্য, ত্যাগদীপ্ত চেতনা এবং বীর্যবান সিংহপুরুষ সুদর্শন চেহারা তাঁকে সবার কাছে অতিপ্রিয় করে তুলেছিল। এখানেই
            তাঁর অধীত বিদ্যার শত মহিমার প্রকাশ বলা যায়। আজ তাঁর আধ্যাত্মিক সাধনা-জীবন ও কর্মপ্রতিভার পর্যবেক্ষণই আলোচনার
            উপজীব্য বিষয়।</p>
        <p class="txt">‘জন্ম হোক যথা তথা কর্ম হোক ভালো-এ বিরল আপ্তবাক্যকে নিজের জীবনে প্রমাণ করেছিলেন আধ্যাত্মিক
            সাধকপুরুষ ও জ্ঞানতাপস। কঠোর ব্রতচারিতা, অপার মহিমা, সংযতেন্দ্রিয়, অসাধারণ ধীশক্তি ও তুখোড় বাগ্মীতা জোরে
            কিনি সর্বজনীনভাবে শ্রদ্ধেয় ও খ্যাতিমান হয়েছিলেন। তাঁর কাব্যিক মননশীলতা ছিল এক কথায় অপূর্ব! কথায় কথায়
            পদ্যছন্দে কবিতা রচনা করে সবাইকে মুগ্ধ করার মতো ক্ষমতা এবং মুক্তবুদ্ধির প্রকাশ পরিলক্ষিত হয়েছে। স্পষ্টভাষিতার
            প্রভাব অহরহ দেখা যেত। জীবনদর্শনে এবং লোকোত্তর মার্গের বিষয় নিয়ে আলোচনা অনেকের পক্ষে তা বুঝতে কষ্ট হলেও
            সামান্য যা বুঝতে সক্ষম হয়েছে, তাতে অনেকের জ্ঞানচক্ষু উন্মোচিত হয়েছে মনে হয়। অসাধারণ বোধশক্তি এবং জীবনসত্য
            উপলব্ধির সমস্যা সমাধানের জটিল যুক্তিজাল রচনাশক্তির যথেষ্ট পরিচয় আছে তাঁর উক্তিসমূহে। বাস্তবতা, যুক্তিনির্ভর,
            মানবতাবাদী, বিজ্ঞানমনস্ক ও আধুনিক শিক্ষার আলো থেকে দূরে থেকেও আধ্যাত্মিক ধ্যান-সাধনার দ্বারা কী অর্জন করা
            যায়, তা প্রমাণে বনভন্তে শুধু জ্বলন্ত উদাহরণই নন, অধীত বিদ্যাগুণে আধ্যাত্মিক জগতে অদ্বিতীয় পুণ্যপুরুষ হিসেবে
            দিবালোকের মতো প্রতিভাত। সাম্প্রদায়িক সম্প্রীতি, বিশ্বমানবতা ওবিশ্ব শান্তির মূল বার্তা হলো সর্বজীবে মৈত্রী
            চেতনা। সংযমতা, ধৈৰ্য্য, ত্যাগ ও স্থিরচিত্ত একজন মানুষকে কতটুকু উন্নত মার্গে নিয়ে যেতে পারে তিনি তাঁর
            জীবনসাধনা দ্বারা প্রমাণ করে দেখিয়েছেন।</p>
        <p class="txt">ভারত-বাংলা উপমহাদেশে তথা আধুনিক বিশ্বের অনন্য সাধক বনভন্তে জীবনদর্শন উপলব্ধির মূল অনুপ্রেরণার
            অন্যতম দূত হিসেবে বিবেচিত হবেন। বুদ্ধধর্মাবলম্বীদের কাছে শুধু নয়, অসাম্প্রদায়িকভাবে তিনি একজন অলৌকিক শক্তিধর
            সাধকপুরুষ এবং নতুনত্ব সৃষ্টিকারী ধর্মীয় আদর্শের অন্যতম প্রচারক ছিলেন। ধর্ম-বর্ণনির্বিশেষে সমগ্র মানব সমাজে
            তিনি মহামানব বুদ্ধের অমিয় শান্তি ও দুঃখমুক্তির বাণীর অনন্য প্রচারক হিসেবে বিচরণ করতেন এবং মানবজীবনের
            পূর্ণতার ক্ষেত্রে জীবনের বাস্তবতাকে জানার জন্য ত্যাগ ও সাধনাকে গুরুত্ব দিতেন বেশি। বনভন্তের আধ্যাত্মিক
            কর্মপরিধি যদিও বঙ্গদেশে সীমাবদ্ধ হলেও বলা যায় আন্তর্জাতিক বলয়ে তাঁর প্রভাব এবং সাধনা-জীবনের অপার মহিমা ছিল
            পরিব্যাপ্ত।</p>
        <p class="txt">একজন সত্যিকারের মানবহিতৈষী হিসেবে তিনি বুদ্ধের ধর্ম ও দর্শন এবং সর্বব্যাপী আধ্যাত্মিক ভিত্তির উপর
            দাঁড়িয়ে শান্তি ও মঙ্গলের কথা প্রচার করেছিলেন আমৃত্যু। তা ছাড়াও একজন উচ্চতর পর্যায়ের বৌদ্ধসাধক হিসেবে তিনি
            তাঁর জ্ঞানের অফুরন্ত ভাণ্ডার থেকে নব নব ধারণাগুলো তুলে আনতেন এবং সর্বস্তরের মানুষের অন্তরকে নাড়া দেওয়ার মতো
            কাব্যিক ভাষায় তা প্রচার করতেন। আধ্যাত্মিক মুক্ত-চেতনাকে সামনে রেখে স্বজাতির ধর্মীয় সংস্কারেও বিরল অবদান
            রাখতে সক্ষম হয়েছিলেন তিনি।</p>
        <p class="txt">পারিবারিক পটভূমি ও আধ্যাত্মিক সাধকপুরুষ বনভন্তের গৃহী নাম ছিল রথীন্দ্র লাল চাকমা। তিনি ১৯২০ সালের
            ৮ জানুয়ারি রাঙামাটিস্থ মগবান মৌজার মোরঘোনা নামক গ্রামের এক মধ্যবিত্ত ও ধার্মিক পরিবারে জন্মগ্রহণ করেন। তাঁর
            পিতা শ্রী হারুমোহন চাকমা একজন বিশিষ্ট কৃষিজীবী ও সরলপ্রাণ উপাসক ছিলেন। মাতা পুণ্যশীলাপতিব্রতা ও অতিথিবৎসল
            শ্রীমতি বীরপুদি চাকমা। তাঁদের আনন্দময় সোনার সংসারে আরও পাঁচ সন্তান ছিল, যথাক্রমে (১) বৈকর্তন চাকমা, (২)
            পদ্মাঙ্গিণী চাকমা, (৩) জওহর লাল চাকমা, (৪) মনোরঞ্জন (ভূপেন্দ্র লাল) চাকমা (৫) অমৃকা রঞ্জন চাকমা (বাবুল
            চাকমা)।</p>
        <p class="txt">রথীন্দ্র বংশ-পরিচয়মতে ধামাই-গোজার পিড়াভাঙ্গা গোত্রের (গুখির) বংশধর। পিতৃবংশের রথীন্দ্র ছিলেন=
            চাকমা সমাজের অন্যতম নেতৃস্থানীয় ও উচ্চবংশীয়। খীসা উপাধি যা ব্রিটিশ সরকার-প্রদত্ত খেতাপ। জাতিগত পরিচয়ে তিনি
            চাকমা উপাধি ব্যবহার করতেন। ক্ষমতা ও প্রভাবশালী ঐতিহ্যবাহী পরিবারের সন্তান রথীন্দ্র ছাটোবেলা থেকে একটু শান্ত,
            ভাবুক ও ধ্যান-সাধনার প্রতি আকর্ষণ ছিল একটু বেশি। পড়াশুনার প্রতি আগ্রহ ছিল প্রবল। নীরব ও নির্জনবাসই তাঁর
            পছন্দ ছিল। গ্রামের অন্যান্য ছেলেমেয়ের মতো খেলাধুলায় তেমন একটা আগ্রহ দেখা যেত না; বরং জঙ্গলের পাশে গাছতলায়
            বসে নীরব জীবনযাপনই তাঁর প্রিয় ছিল। পিতা-মাতা আধুনিক শিক্ষায় বেশি সুশিক্ষিত না হলেও শিশু রথীন্দ্রকে শিক্ষিত
            করার মানসে স্থানীয় বিদ্যালয়ে ভর্তি করিয়ে দেন। স্কুল-জীবনে শিক্ষার হাতেকড়ি হলেও কোনো রকমে প্রাথমিক স্কুলের
            পাঠ চুকিয়ে উচ্চশিক্ষায় তেমন একটা অভিপ্রায় দেখা না যাওয়ায় এখানেই বিদ্যালয়ের পাঠে যবনিকা পড়ে।</p>
        <p class="txt">তবে প্রথিতযশা কবি, সাহিত্যিকদের লেখা পড়তে ভালোবাসতেন। সুযোগ পেলেই বিভিন্ন বই, বিশেষত কবিগুরু
            রবীন্দ্রনাথ ঠাকুর, জাতীয় কবি নজরুল, কবি মাইকেল মধুসুধন দত্ত, ভূপেন হাজারিকার গান, বুদ্ধকীর্তন ইত্যাদির প্রতি
            তাঁর ঝোঁক ছিল প্রবল। বুদ্ধকীর্তনই তাঁর বৈরাগ্যজীবনের বীজ বপন করে দিয়েছে। প্রায় সময়ে তাঁর মুখে শুনা যেত
            ‘মায়ার খেলা ছাড় রে ভাই, ভবের খেলা সাঙ্গ হবে। যৌবনে তাঁর এ জাতীয় চিন্তা-ভাবনা সত্যিই ভাববার বিষয় ছিল।
            পিতা-মাতার সঙ্গে বিহারে গিয়ে বুদ্ধমূর্তির সামনে বন্দনা, পূজা করা এবং বুদ্ধমূর্তির সামনে শান্ত মনে বসে থাকা
            এবং গুরুকে শ্রদ্ধা করা পারিবারিক ব্রত ও দৈনন্দিন ধর্মীয় কর্ম ছিল। গ্রামের পারিপার্শ্বিক পরিবেশ তাঁকে অনেক
            বিব্রত করে তুলেছিল। কারণ, নেশাপান ও অলস জীবন তাঁর স্বভাববিরোধী ছিল তখন থেকে। গ্রাম্য লোকদের এ জাতীয় আচরণ
            তিনি মেনে নিতে পারতেন না বলে লোকালয়ের বাইরে গিয়ে অবস্থান করতেন এবং ভাবতেন জীবনে কী হবে, কী করা দরকার। এসব
            বিষয়াবলী কাউকে বুঝানোর মতো মন-মানসিকতাসম্পন্ন মানুষের বড় অভাব বলে মানব জীবনে এতসব দুঃখ কষ্ট-যন্ত্রণা। অপার
            ভোগ-বিলাসে মত্ত হলেও আসলে মানুষ প্রকৃত সুখ-শান্তি পাচ্ছে কতটুকু। কিন্তু সমাধান কোথায়, কে দেবে সঠিক পথের
            সন্ধান- এ ছিল তাঁর কোমল মনের আকুতি। কিন্তু তথাগত বুদ্ধের জীবন ও ইতিহাসের বাণী সদা-সর্বদা উচ্চারণ ও অনুশীলন
            করতেন বলে মনে আনন্দ-স্বস্তি পেতেন নিজে নিজে। পারিবারিক বিষয়ে উদাসীনতা বরাবর লক্ষণীয় ছিল তাঁর জীবনে।</p>
        <p class="txt">দুর্যোগের ঘনঘটা:</p>
        <p class="txt">বয়স মাত্র তেইশ। পিতা-মাতার সঙ্গে পারিবারিক দায়-দায়িত্ব পালনেও তেমন বিমুখ ছিলেন না। চাষাবাদ ও
            নিজস্ব জমির খাদ্যশষ্য উৎপাদন করে দিয়ে সুন্দর ও স্বচ্ছল জীবনযাপন মোটামুটিভাবে সুখী জীবনে পরিণত করেছিল।
            দুর্ভাগ্যবশত জন্মদাতা পিতা আকস্মিকভাবে মৃত্যুবরণ করেন। তখন ১৯৪৩ সাল। তখন সারা দেশে দুর্ভিক্ষের হাহাকার চলছিল
            ব্যাপকভাবে। ১৯৪৩ সালকে দুর্ভিক্ষের সাল হিসেবে চিহ্নিত করা হয়েছিল। এ দুঃসময়ে পিতার অবর্তমানে মাতার সঙ্গে
            পারিবারের হাল ধরতে হয়েছে তাঁকে। জুমচাষসহ নিজস্ব উৎপাদিত বিভিন্ন পণ্যসামগ্রী বাজারে বিক্রয় করে পারিবারিক
            চাহিদা পূরণে পরিতৃপ্ত হন। সে কাজেও তাঁর বেশিদিন মন স্থির হলো না বলে কিছুদিন দোকানে চাকরি নেন। সেখানে মালিকের
            আচার-আচরণ ব্যবসায়িক কার্যক্রম তরুণ রথীন্দ্রকে ভাবিয়ে তুলেছিল। নানা উত্থান-পতন, ঘাত-প্রতিঘাত, শারীরিক ও
            মানসিক দুঃখকষ্টের মাঝেও বিচলিত না হয়ে অবসর সময়ে সগ্রন্থ পাঠ এবং নানা জ্ঞানার্জনে রত থাকতেন। বাল্যকালে
            ধ্যান-সমাধি অনুশীলন বিষয়ে তাঁকে যেন পিছন থেকে কে যেন ডাকতেন। সেখানে কয়েকবছর পারিবারিক ও অর্থনৈতিক কর্মজীবনে
            সম্পৃক্ত থেকে হঠাৎ করে অজানা-অচেনা জীবন দর্শনের খোজে বের হয়ে পড়লেন।</p>
        <p class="txt"><b> শ্রীমৎ দীপঙ্কর শ্রীজ্ঞান মহাস্থবিরের সঙ্গে পরিচয় : </b></p>
        <p class="txt">যৌবনের শুরুতে রথীন্দ্রের জীবনে দুটি দিক প্রকট হয়েদেখা দিয়েছিল। প্রথমত, পিতার অবর্তমানে পারিবারিক
            দায়িত্ব পালন করা। দ্বিতীয়ত, আধ্যাত্মিক ধ্যান-সাধনায় রত হওয়ার অদম্য স্পৃহা। এ দুটি কঠিন অগ্নিপরীক্ষায়
            সম্পৃক্ত রথীন্দ্র বেছে নেন সংসারত্যাগী বৈরাগ্যজীবন। তাঁরই কল্যাণমিত্র সুহৃদ পটিয়া নিবাসী গজেন্দ্র লাল
            বড়ুয়ার সুপরামর্শে চট্টগ্রামস্থ নন্দনকানন বৌদ্ধ বিহারে এসে সাক্ষাৎ লাভ করলেন তৎকালীন অধ্যক্ষ বঙ্গীয় বৌদ্ধ
            সাংঘিক সমাজের আলোকিত এবং আধুনিক শিক্ষায় সুশিক্ষিত শ্রীমৎ দীপঙ্কর শ্রীজ্ঞান মহাস্থবিরের। পরস্পরের আলাপচারিতায়
            মুগ্ধ হলেন উদীয়মান ভাবুক রথীন্দ্র। প্রার্থনা করে বুদ্ধশাসনে দীক্ষা নিলেন রথীন্দ্র। নতুন নামকরণ হলো ‘শ্রামণ
            রথীন্দ্র'। তখন ১৯৪৯ সাল। আর এক নবজীবন লাভ এবং গৈরিকবসন ধারণ সত্যিই প্রকৃত জীবন-দর্শনের শ্রেষ্ঠ ব্রত।
            রাজকুমার সিদ্ধার্থ গৌতম যেমনি ২৯ বছর বয়সে সংসার ত্যাগ করে সন্ন্যাসব্রত গ্রহণ করে কঠোর সাধনায় নিমগ্ন হয়ে জগতে
            বুদ্ধজ্ঞান অর্জন করেছিলেন, তেমনি রথীন্দ্র ঠিক একই বয়সে নিজেকে বুদ্ধশাসনে আত্মোৎসর্গ করে একইভাবে ধ্যান-
            সাধনায় আত্মনিয়োগ করেন এবং পরবর্তী সময়ে সাধন- জগতে প্রখ্যাত সাধক ভিক্ষু ও আধ্যাত্মিক জগতে উন্নতমার্গের মনীষী
            হিসেবে পরিচিতি লাভ করেন। গুরুদেবের কাছে তাঁর প্রত্যহ ত্রিপিটক শাস্ত্রের ধর্ম-বিনয় শিক্ষা এবং ব্রতপালন নিত্য
            কর্মে পরিণত হয়। আর নতুন শ্রামণ রথীন্দ্র হেমসেন লেনসহ বড়ুয়া বৌদ্ধ পরিবারে ভিক্ষালব্ধ অন্নে পবিত্র ব্রহ্মচর্য
            জীবন যাপনে অনেকটা পরিতৃপ্ত ছিলেন। সতীর্থ ছিলেন শ্রামণ রবীন্দ্র বিজয়। দুজনের মধ্যে মধুর সম্পর্ক এবং
            আন্তরিকতাপূর্ণ সহাবস্থান হলেও ব্রতপালনের দিক থেকে একটু মতভিন্নতা দেখা দেওয়ায় উভয়ের মধ্যে দূরত্ব তৈরি হয়।
            ক্রমে এই বিহারে ভিক্ষু-শ্রামণদের অনুকূল পরিবেশের সমস্যা দেখা দেওয়ায় গুরুদেবের অনুমতি নিয়ে রাঙ্গুনীয়া বেতাগী
            গ্রামের পুণ্যতীর্থ বেতাগী বনাশ্রমে গিয়ে উঠেন। সুউচ্চ পাহাড় টিলায় মনোরম পরিবেশে বুদ্ধ বিহার প্রতিষ্ঠিত।
            ধ্যান-সাধনার অনুকূল পরিবেশ। অধ্যক্ষ ছিলেন সর্বজন শ্রদ্ধেয় সাধকপুরুষ শ্রীমৎ আনন্দমিত্র মহাস্থবির। তাঁর
            সাধন-জ্ঞান অবগত হয়ে শ্রামণ রথীন্দ্র তো মহা খুশি হলেন। আচার্যদেবের কাছে ধ্যান-সমাধি অনুশীলনের রীতি-নীতি
            স্মৃতিপ্ৰস্থান সূত্র, অনিত্য, দুঃখ, অনাত্মজ্ঞান, চতুরার্যসত্য জ্ঞান, আর্য অষ্টাঙ্গিক মার্গজ্ঞান ইত্যাদি
            বুদ্ধদর্শনের গভীর তত্ত্ব সম্পর্কে ধারণা পেয়ে তাঁর জীবনের মোড় ঘুরে যায়। ধ্যানস্পৃহা গভীর থেকে গভীরতর হয়ে
            উঠে। শ্রামণ রথীন্দ্রের জ্ঞানতৃষ্ণা অনেকটা উন্মুক্ত হলো প্রত্যক্ষ আলোচনায়। আরও অধিকতর উচ্চতর জ্ঞান অন্বেষণের
            প্রত্যাশায় সেখান থেকেও আশীর্বাদ নিয়ে ছুটে গেলেন বঙ্গীয় বৌদ্ধদের প্রাচীন পুণ্যতীর্থ চিৎমরম বৌদ্ধ বিহারে।
            সেখানে তখন অধ্যক্ষ ছিলেন মহাপণ্ডিত উঃ পণ্ডিতা মহাস্থবির। তাঁর দর্শন পেয়ে মুগ্ধ হয়ে গুরুবন্দনা করলেন। আচার্য
            শ্রমণের শ্রদ্ধা-ভক্তি দেখে আনন্দিত হলেন। শ্রামণ রথীন্দ্রও এ জাতীয় মহাপ্রাজ্ঞ মহাপণ্ডিতের স্নেহসান্নিধ্য লাভে
            আশান্বিত হলেন যে, আরও বুদ্ধদর্শনের নতুন নতুন অনেক কিছু জানতে পারবেন। সেখানে কিছুদিন অবস্থানকালে বুদ্ধের
            ধর্ম- বিনয়ের পাশাপাশি লৌকিক ও লোকোত্তর জ্ঞানের মূল বিষয় চিত্ত, চৈতসিক, রূপ ও নির্বাণ বিষয় তথা গুরুত্বপূর্ণ
            মনস্তাত্ত্বিক বিষয়ের ব্যাখ্যা শ্রবণ করে জীবন-দর্শনের আর কয়েক ধাপ এগিয়ে গেলেন। শাস্ত্রে আছে ‘গুণী গুণং
            বেত্তি। গুণীজনেরাই গুণীর কদর করতে জানেন। মহাপণ্ডিত মহাস্থবির শ্রামণ সম্পর্কে মন্তব্য করেছিলেন, অতীত জন্মের
            পুণ্যপারমী এবং আধ্যাত্মিক চেতনার অপূর্ব লক্ষণ রয়েছে শ্রামণ রথীন্দ্রের মধ্যে। এমনকি শ্রামণ রথীন্দ্রের
            ধ্যান-সমাধিতে অধিকতর উচ্চমার্গের প্রভাবও বিদ্যমান। তা ছাড়া বলেছিলেন, বন-জঙ্গলে ধ্যান করতে গিয়ে তুমি নানান
            প্রকার নিমিত্ত দেখবে। সে নিমিত্ত দেখে ভয় পেলে চলবে না এবং ভয় পাওয়ার কোনো কারণ নেই। তোমাকে এ ব্যাপারে সাহস
            সঞ্চয় করতে হবে এবং সব সময় সতর্ক থাকতে হবে। এভাবে সেখানে যত দিন ছিলেন আরও প্রয়োজনীয় হিতোপদেশ শুনার সৌভাগ্য
            হয়েছিল। অতীতের বুদ্ধশিষ্যদের কঠোর ধ্যান ও জ্ঞানসাধনার কথা স্মরণ করে আচার্যের আশীর্বাদ নিয়ে যাত্রা শুরু করে
            অজানা-অচেনা পথে পাড়ি জমালেন। দৃঢ়তা যেখানে প্রবল, নিষ্ঠা সেখানে গভীর; সেখানে ধ্যান অনুশীলনে কোনো রকমের
            শিথিলতা নেই। সকাল-দুপুর যা ভিক্ষান্ন পেয়েছেন তাতে তুষ্ট থেকে ধ্যান আর ধ্যানে রত থাকতেন। অনেক সময় বনের ফলমূল।
            খেয়ে ধ্যানসুখ উপভোগ করতেন। কাপ্তাই ধনপাতার ছড়ার তীরে নির্জন বনে ছিল তাঁর ধ্যানতীর্থ। ১৯৪৯-১৯৬০ সাল পর্যন্ত
            ক্রমাগত এগার বছর কঠোর তপস্যায় দীর্ঘ সময় অতিবাহিত করেছিলেন সেখানে। বনের হিংস্র জন্তুরা তাঁকে তেমন কোনো রকমের
            ক্ষতি করেনি। প্রবাদ আছে, কেউ যদি অন্য কাউকে ক্ষতি না করে তাহলে নিজের ক্ষতি হওয়ার সম্ভাবনা নেই। গভীর মৈত্রী
            চেতনার বলে হিংস্র পশুরা তাঁর পাশে এসে চলে যেতেন বলে অনেকের প্রত্যক্ষ অভিমত। তথাগত বুদ্ধ তাঁর ধর্মপদ গ্রন্থে
            পরিষ্কার ভাষায় উচ্চারণ করেছেন যে, ধ্যান ছাড়া জ্ঞান হয় না। জ্ঞান ব্যতীত মানবের জাগতিক ও আত্যন্তিক দুঃখকে
            বুঝা যায় না। তা বুঝতে না পারলে মানবের ভবমুক্তি সুদূর পরাহত। তাই বলতে হয়, ধ্যানেই জ্ঞানার্জনের সোপান বিশেষ।
            সকাম ধ্যান নয়, নিষ্কাম ধ্যানেই জ্ঞান অর্জন হয়। তাঁর ধ্যান-জ্ঞান নিয়ে তখন থেকে অনেকেই অনেকভাবে পরীক্ষাও
            করেছিলেন। তিনি তাঁর ধ্যানেই থাকতেন। বিন্দুমাত্র বিচলিত হননি বলেই তাঁর অর্জন ও সফলতা লক্ষণীয় ছিল। তাঁর
            সাধনা-জীবন থেকে আমাদের অনেক কিছুই শেখার আছে। নতুবা যে তিমিরে আছি সে তিমিরেই থাকতে হবে। পূজা দেওয়ার পাশাপাশি
            তিনি নিজস্ব অর্জনকে গুরুত্ব দিতেন বেশি।</p>
        <p class="txt"><b> কাপ্তাই বাঁধ নির্মাণ : </b></p>
        <p class="txt">১৯৬০ সালে জলবিদ্যুৎ উৎপাদনের জন্য নির্মাণ করা হয় কাপ্তাই বাঁধ। হাজার হাজার একর জমি ঘর-বাড়ি,
            এমনকি রাঙামাটি রাজবাড়িও জলমগ্ন হয়ে যায়। পার্বত্যবাসীদের জন্য আশীর্বাদের চেয়ে অভিশাপে পরিণত হয়। তখন জনবসতিও
            বিচ্ছিন্ন হয়ে যায়। বন শ্রামণের ধ্যান-সাধনার জায়গাও জলমগ্ন হলে অনেক কষ্টে কিছুদিন কাটানোর পর দীঘিনালার
            উদ্দেশ্যে যাত্রা করেন। তথায় একটি বিহার ছিল নাম বোয়ালখালী রাজবিহার। সেখানেও কিছুদিন থেকে পুনরায় অরণ্য কুটির
            নির্মিত হলে সেখানে চলে যান। তিনি তাঁর নিজস্ব ধ্যান-সাধনায় রত থাকতেন। চাহিদা বলতে তেমন কিছুই ছিল না। যলাভে
            সন্তুষ্ট থাকতেন। বরং আশে-পাশে ভিক্ষু-শ্রামণদের প্রচণ্ড লোভ-মানসিকতা দেখে তিনি সমালোচনা করতে দ্বিধা করতেন না।
            শ্রামণ্য ও ভিক্ষুত্ব জীবন লোভ ত্যাগের জন্য, মৈত্রীভাব পোষণের জন্য, মোহ ক্ষয় করার জন্য। অথচ সামান্য লোভ ত্যাগ
            করতে পারছে না। তাহলে ত্যাগের কথা বলে লাভ কী? এই ছিল বন শ্রামণের আদর্শ ব্রত। চেয়ে পূজা নেওয়া লোভের নামান্তর।
            এই ছিল সাধনা-জীবনে তাঁর শিক্ষা ও আদর্শ।</p>
        <p class="txt"><b> শুভ উপসম্পদা গ্রহণ : </b></p>
        <p class="txt">১৯৬১ সাল। অনেক ভক্তপ্রাণ উপাসক-উপাসিকাদের একান্ত অনুরোধ ও প্রার্থনায় বন শ্রামণকে উপসম্পদা গ্রহণের
            ব্যবস্থা করা হয়েছিল। পবিত্র সীমা হিসেবে বোয়ালখালীস্থ মাইনী নদীর ‘উদকসীমা অতি উত্তম এবং বুদ্ধের বিনয়সম্মত।
            সঙ্গীতিকারক সাতজন কর্মবাচ্য পাঠক ১ম, ২য়, ৩য় হিসেবে ছয়জন এবং উপাধ্যায় গুরু ছিলেন পণ্ডিত শ্রীমৎ গুণালঙ্কার
            মহাস্থবির। আরও জ্ঞানী-গুণীদের মধ্যে যাঁরা ছিলেন যথাক্রমে শ্রীমৎ অরিন্দম মহাস্থবির, অগ্রবংশ মহাস্থবির, শ্রীমৎ
            জ্ঞানশ্রী মহাস্থবির, শ্রীমৎ প্রিয়দর্শী ভিক্ষু এবং শ্রীমৎ ধর্মদর্শী ভিক্ষুপ্রমুখ। বন শ্রামণ তখন থেকে শ্রীমৎ
            সাধনানন্দ ভিক্ষু প্রকাশ বনভন্তে নামে পরিচিতি লাভ করেন। তিনি সাধারণ উপাসক- উপাসিকাদের লক্ষ করে বলতেন, ত্যাগ
            কর, ত্যাগেই সুখ এবং ত্যাগেই মুক্তি। আরও বলতেন, শীল পালন কর, ভাবনা কর এবং প্রজ্ঞা উৎপন্ন কর, তাহলে তুমি নিজেই
            বুঝতে পারবে মানবজীবন কঠিন হলেও কত সুন্দর, কত আনন্দ এবং কত সুখের। কঠিন বিষয় অতি সাধারণ কথায়, স্বল্প কথায়
            বুঝিয়ে দিতেন। তাঁর উপদেশের ক্ষেত্রে বড় বৈশিষ্ট ছিল এই যে, তিনি যা বলেছেন শ্রোতা তা বুঝতে পেরেছে কি না বার
            বার প্রশ্ন জিজ্ঞেস করতেন। প্রয়োজনে মুখে মুখে বলতে বলতেন। তিনি প্রকৃত কল্যাণমিত্র বলেই এভাবে বুঝা না-বুঝা
            বিষয়ে চিন্তা করে বারংবার বলে বুঝিয়ে দিতেন। বুঝেছি বললে তখন ‘এখন যাও’ বলে বিদায় দিতে তাঁকে দেখা যেত। প্রবাদ
            আছে, পরশমণির সংস্পর্শে লৌহখণ্ড যেমন স্বর্ণে পরিণত হয়, তেমনি অনেক সাধু-সন্ত, জ্ঞানী-গুণী, সাধকশ্রেষ্ঠ
            পুণ্যপুরুষের সংস্পর্শে এসে অনেক পথভ্রষ্ট মানুষ সৎপথে এসে স্বীয় জীবনসত্য জ্ঞাত হয়ে দুর্লভ মানবজন্ম ধন্য করেন।
            এ মহান সাধকশ্রেষ্ঠ পুণ্যপুরুষের ছত্রছায়ায় সমতলীয় ও পার্বত্য এলাকার জাতি, বর্ণনির্বিশেষে বিভিন্ন সম্প্রদায়ের
            অগণিত মানুষ তাঁর পুণ্যপরশে ধন্য হয়েছেন। এখনও সেই প্রভাব অব্যাহত। যেখানেই তিনি গেছেন এবং কিছুদিন অবস্থান
            করেছেন, তা ঐতিহাসিক পুণ্যতীর্থ ভূমিতে পরিণত হয়েছে। বলা যায়, পার্বত্যবাসী অতীতে ধর্ম-কর্মে, নৈতিক চেতনায়,
            মানবিক মূল্যবোধে, ধ্যানে-জ্ঞানে ও ধর্মীয় ভাবাদর্শে কোথায় ছিল আর এখন কোথায়! সবই আর্যপুরুষ বনভন্তের প্রভাব ও
            অবদান বলা যায়। বলতে দ্বিধা নেই, বনভন্তের কথা সর্বদা পার্বত্যবাসী বুঝতে না পারলেও যারা তাঁর সাহচর্যে এসেছেন,
            তাদের ধ্যান-জ্ঞান বেশি না হলেও ধর্মচেতনা অতি প্রবল। অনেকে তাঁর নিকট বকা খেয়েছেন, তবে মঙ্গল হয়েছে এবং জীবনে
            সৎপথ বেছে নিয়েছেন অনেকে। আজ নারী-পুরুষ, যুবক-যুবতি, শিশু-কিশোর সবাই তাঁকে দেবতা জ্ঞানে পূজা ও শ্রদ্ধা
            প্রদর্শন করতে দেখা যায়। এ জাতীয় মন-মানসিকতা যে-কোনো সমাজ ও জাতির জন্য অত্যন্ত শুভ ও মঙ্গলজনক বলা যায়।
            বোয়ালখালী দীঘিনালা এলাকায় প্রায় দশ বছর বনে-জঙ্গলে ধ্যান, সমাধি অনুশীলন করে ১৯৭০ সালে সেখান থেকে লংগদু
            তিনটিলা আগমন করেন। তথাগত বুদ্ধের অমৃতময় উপদেশবাণীর দিকনির্দেশনা ছিল ‘বহুজন হিতায় বহুজন সুখায়'&mdash;এ মহান
            আদর্শের মূর্তপ্রতীক হিসেবে দিকে দিকে ধর্মপ্রচার করে স্বীয় দায়িত্ব-কর্তব্য পালনে দৃষ্টান্ত স্থাপন করেছিলেন।
            ধর্মপ্রাণ উপাসক শ্রী অনিল বিহারী চাকমাসহ অনেক ভক্তপ্রাণ দায়ক-দায়িকাদের আন্তরিক অনুরোধে লংগদুর তিনটিলা
            বনবিহারে অবস্থানের জন্য ফাং গ্রহণ করেন। তখন ১৯৭০ সাল। সেখানে তাঁর আগমনকে ভিত্তি করে নতুন করে শুরু হয়েছিল
            ধর্মের আন্দোলন। সত্য ও সদ্ধর্ম ব্যতীত মানবতা ও মানবকল্যাণ অসম্ভব। শান্তি-সুখ আধ্যাত্মিক ধ্যান-সাধনার উপর
            অনেকটাই নির্ভর করে। আজ লংগদুর তিনটিলা বনবিহার মহাপুণ্যতীর্থ।</p>
        <p class="txt"><b> স্বাধীনতা যুদ্ধ : </b></p>
        <p class="txt">১৯৭১ সাল। স্বাধীনতা যুদ্ধ চলাকালে পাক-সেনাবাহিনী পূর্ব পাকিস্তানে বসবাসরত সাধারণ জনগণের উপর
            নানানির্যাতন, অত্যাচার, ধর্ষণ ও নির্মম হত্যাকাণ্ড চালিয়ে যান। পবিত্র এ বিহারেও অপবিত্রতার প্রভাব পড়ে
            মুখ-অজ্ঞানী শাসক কর্মকর্তাদের আচরণে। তখনই তিনি ভবিষ্যদ্বাণী করেছিলেন অত্যাচারীদের পরাজয় সন্নিকট, দেশ স্বাধীন
            হবে। তোমরা সত্য পথে থাক। মিথ্যা পরিত্যাগ কর। স্বাধীনতা অর্জন হবে। যথেষ্ট ত্যাগ ও স্বদেশপ্রেমের চেতনায়
            উদ্দীপ্ত মানুষেরাই স্বাধীন জাতিতে পরিণত হয়। বাঙালি জাতি যুগে যুগে বীরত্বের পরিচয় দিয়ে এসেছেন। পরাধীন হলেও
            পরাজয়ের নজির নেই। সম্মিলিত জাতিমাত্রই জয়ের পতাকা বহন করে। এ প্রত্যয় তিনি ব্যক্ত করেছিলেন। একটু সময়ের ব্যাপার
            মাত্র। সিদ্ধপুরুষের বাক্য ব্যর্থ হয় না। আজ আমরা স্বাধীন দেশে স্বাধীন নাগরিক। স্বাধীনভাবে বসবাস করার
            সুযোগ-সুবিধা দিলে দেশের সুখ-শান্তি বিরাজ করবে অবশ্যই।</p>
        <p class="txt"><b> রাজবন বিহার প্রতিষ্ঠা: </b></p>
        <p class="txt">১৯৭৪ সাল পর্যন্ত সেখানে অবস্থান করে রাজ পরিবারের আমন্ত্রণে রাজবন বিহারে চলে আসার সিদ্ধান্ত গ্রহণ
            করেন। তাঁর প্রথম শুভাগমনে রাঙামাটি নতুন করে মহাপুণ্যতীর্থে পরিণত হতে শুরু করে। নতুন করে মহাজাগরণের সৃষ্টি হয়
            এহেন ধর্মীয় ভাবাদর্শে। ভক্তপ্রাণ নরনারীদের সমাবেশ ছিল অভূতপূর্ব। এভাবে কয়েক বছর আসা-যাওয়ার মধ্যে থাকলেও ১৯৭৭
            সালের শুভ বৈশাখী পূর্ণিমার কিছুকাল আগে থেকে স্থায়ীভাবে অবস্থান শুরু করেন। রাঙামাটি রাজবন বিহারে বৈশাখী
            পূর্ণিমার (বুদ্ধপূর্ণিমার) স্নিগ্ধ সূর্যরশ্মি যেমন সমগ্র পৃথিবীকে আলোয় আলোকিত করে তেমন সাধকশ্রেষ্ঠ
            পুণ্যপুরুষের পুণ্যতেজে এবং প্রজ্ঞাজ্যোতিতে জ্যোতির্ময় হয়ে অনেকেই জ্ঞানালোকের সন্ধান লাভে পরিতুষ্ট হয়ে
            উঠেছিলেন। আজ রাজবন বিহার আন্তর্জাতিকভাবে খ্যাত এবং সর্বজনীনভাবে মহামিলনের মহাপুণ্যতীর্থে পরিণত হয়েছে।
            বিশ্বায়নের যুগসন্ধিক্ষণে তাঁর আজীবন আবাসভূমি হিসেবে খ্যাত রাজবন বিহার জাতীয় ইতিহাসে একটি অনন্য ঐতিহাসিক
            তীর্থস্থান হিসেবে প্রতিভাত হবে।</p>
        <p class="txt"><b> নতুন করে ধর্মপ্রচারে ব্রতী: </b></p>
        <p class="txt">‘বহুজন হিতায় বহুজন সুখায়&mdash;তথাগত বুদ্ধের এই মহান দেশনাকে অন্তরে ধারণ করে সবার মহাকল্যাণমিত্র
            সর্বজন শ্রদ্ধেয় বনভন্তে তাঁর মননশীল ও সাধন-জগতের অর্জিত বিদ্যা দিয়ে স্বল্প সময়ের মধ্যে সর্বস্তরের মানুষের
            অন্তর জয় করতে সক্ষম হয়েছিলেন। সেখান থেকে যাত্রা শুরু করে গ্রাম থেকে গ্রামান্তরে তাঁর উপস্থিতি ছিল জনজোয়ারের
            শুভ সূচনা। ধর্মীয় ভাবগম্ভীর পরিবেশে বিশেষত জাতি, ধর্ম, বর্ণনির্বিশেষে সমাবেশ ছিল সাড়া জাগানোর মতো। তাঁর
            হিতোপদেশ ছিল, জীবনদুঃখ এবং জীবনদুঃখ থেকে মুক্তির পথ। সাধারণ জীবন বা পরিবার ও সমাজ জীবন যাতে শান্তি-সুখের হয়,
            তজ্জন্য তিনি বুদ্ধের মানবতা ও নৈতিকতার মর্মবাণী পঞ্চনীতি পালন এবং মানুষের হীনচিন্তা লোভ-দ্বেষ মোহান্ধতা
            ক্রমিক পরিহার করার জন্য কঠোর ভাষায় নির্দেশ প্রদান করতেন। এমনকি বুদ্ধের বিনয়বিরোধী কার্যক্রমে রত
            ভিক্ষু-শ্রামণ এবং সাধারণ ব্যক্তিদের সমালোচনা করতেও দ্বিধাবোধ করতেন না। কিন্তু যুক্তি, বাস্তবতা ও প্রমাণ দিয়ে
            বুঝিয়ে দেওয়ার মতো অভিনব প্রতিভা ছিল তাঁর। তাঁর কাছে রাজা, মন্ত্রী, সমাজপতি, অতি সাধারণ মানুষদের মধ্যে কোনো
            রকমের পার্থক্য দেখা যেত না। উপদেশদান এবং লপথ অবলম্বনকারীদের যথার্থ পথের নির্দেশনা প্রদান করাই তাঁর মহান ব্রত
            ও আদর্শ। সমতলীয় অনেক বৌদ্ধ বিহারে তাঁর আগমন দেখেছি। বুদ্ধের বিনয়বিরোধী কার্যক্রম দেখলে সঙ্গে সঙ্গে পরিষ্কার
            ভাষায় প্রকাশ করে সংশোধন করিয়ে দিতেন। তাঁর বহুমুখী কল্যাণকামীতা ব্যক্তি এবং পারিবারিক ধর্মীয় ভাবাদর্শ তুলে
            ধরার ক্ষেত্রে বিরল ভূমিকা রাখতে দেখা গেছে। চাওয়া বলতে তেমন কিছুই ছিল না বলে সাধারণ মানুষের মধ্যে তাঁর প্রতি
            আকর্ষণ ছিল ব্যাপক। তাঁর নির্লিপ্ত-চেতনা অনেককে প্রভাবিত করেছিল। বর্তমান সময়ে তাঁর মতো আধ্যাত্মিক ধর্মীয়
            প্রবক্তা সত্যিই বিরল বললেও অত্যুক্তি হয় না। কথা বলতেন স্বল্প, যা বলতেন জীবন উপলব্ধির কথাই বলতেন। যা সচরাচর
            দ্বিতীয় কারো কাছে থেকে পাওয়া কঠিন ছিল। এখানেই গভীর আধ্যাত্মিক জ্ঞানের পরিচয় মেলে তাঁর। লৌকিক সত্য বিষয়ে
            সংবেদনশীলতা ছিল বলেই লোকোত্তর-সত্য বিষয়ে সম্যক ধারণা দেওয়া সহজ ছিল। সাধনমার্গের উচ্চতর জ্ঞানের বিষয়টি
            পরিস্ফুট হয়েছিল তাঁর জীবনাদর্শে। যখন মানুষ নিজের সম্পর্কে বাস্তবতার নিরিখে পর্যবেক্ষণ করার অনুভূতির প্রকাশ
            ঘটে। তাঁর মুক্তচিন্তা-চেতনার মধ্যে আলাদা একটি বিষয় সব সময়ে লক্ষণীয় ছিল, যা নিজস্ব উপলব্ধিজাত বলা যায়। তাই
            তিনি লোকোত্তর সত্যকে জ্ঞাত করানোর জন্য গুরুত্ব দিতেন বেশি। তাঁর ধর্মদেশনার গ্রন্থগুলোই এর প্রত্যক্ষ প্রমাণ।
            এগুলোর অমৃতময় রত্নের আকর গ্রন্থ বলা যায়। সকলকে এগুলো নিত্যপাঠ করার আহ্বান জানাই। বোধগম্যে আনতে পারলে মঙ্গল ও
            স্বস্তি শুধু নয়, পরম সুখ-শান্তিও পাওয়া যাবে বলে আমার দৃঢ় বিশ্বাস।</p>
        <p class="txt"><b> সমাজ সংস্কার : </b></p>
        <p class="txt">মানুষমাত্রই সমাজিক জীব। পরিবার থেকে সমাজের ক্রমবিকাশ। সমাজের উত্থানে জাতি বা দেশ নামে পরিব্যাপ্তি
            ঘটে। কিন্তু ব্যক্তি-জীবনকে বাদ দিয়ে নয়। ব্যক্তিজীবনের শুদ্ধিতা-শুচিতা, সৎ ও সদ্ধর্মচেতনা মানুষের মানবীয়
            চেতনাকে শতধারায় মহিমান্বিত করে। তখন তার পরিবার হয়ে উঠে আদর্শ ও ধার্মিক পরিবার। সমাজ জীবন হয় সুশৃঙ্খল ও
            নীতিবদ্ধ, যা সুশীল সমাজ নামেও প্রতিভাত হয়। সাধকশ্রেষ্ঠ বনভন্তে মিথ্যাদৃষ্টি, কুসংস্কার, অধর্মাচারণ, অসম্মান
            ও গৌরবজনক মন- মানসিকতার পরিবর্তন ঘটানোর ক্ষেত্রে দীর্ঘদিন ধরে ভূমিকা রেখে গেছেন, যা সত্যিই এক
            মহাকল্যাণমিত্রের পরিচয় বহন করে। বলতে দ্বিধা নেই, এখনও অনেকের মধ্যে প্রকৃত ধর্মজ্ঞান বেশি না হলেও ধর্মচেতনা,
            ধর্মভাব ও ধর্মনিষ্ঠা যেভাবে প্রভাব বিস্তার করেছে, এটা যে- কোনো জাতির জন্য মহাকল্যাণজনক বলা যায়।
            অভূতপূর্বভাবে ত্যাগ-চেতনা এবং গুরুগত ভক্তি-শ্রদ্ধা এত প্রবলভাবে দেখা যায় যে, যা পরস্পরকে আন্তরিকতাপূর্ণ
            ভালোবাসার চিন্তা-চেতনাকে লালন করে চলেছে। এই এলাকার দায়ক-দায়িকাদের দৈনন্দিন জীবনে যতটুকু আহাৰ্যসামগ্রী
            বিদ্যমান থাকে, এর থেকে কিছু না কিছু গুরুকে না দিয়ে তারা ভোজন করে না। ভোর ৪/৫ টা এবং দুপুর ১০/১১টায় চলে যায়,
            যার যতটুকু আছে সাধ্যমত ত্যাগকর্মে নিজেদের সম্পৃক্ত করার জন্য। অধুনা তাঁর অনেক অনেক শিষ্যমণ্ডলী সে আদর্শকে
            ধারণ ও লালন করে চলেছেন বলে এ জাগরণ অব্যাহত আছে এবং ভবিষ্যতেও থাকবে বলে আমার দৃঢ় বিশ্বাস।</p>
        <p class="txt"><b> ধর্মগ্রন্থ প্রকাশ ও প্রচার : </b></p>
        <p class="txt">সমাজ ও জাতিকে জাগাতে হলে ধর্মীয় গ্রন্থ প্রকাশ ও প্রচার হচ্ছে অন্যতম মাধ্যম। মুখে বললে যতটুকু বলা
            হয় অতটুকুতে শেষ হয়ে যায়। কেউ স্মরণে রাখতে পারে, কেউ পারে না। প্রবাদ আছে, পদ্মপত্রে পতিত জলসদৃশ। জ্ঞানতাপস
            বনভন্তে তথাগত বুদ্ধের অমৃতময় বাণীসম্বলিত সতিপটঠান সূত্র গ্রন্থটি প্রথম প্রকাশ করে জনসমক্ষে বিলি করার নির্দেশ
            প্রদান করেন বিনা পয়সায়। এই মহাগ্রন্থ প্রকাশে বর্তমান লেখকের কিঞ্চিৎ সহায়ক ভূমিকা ছিল বলে আনন্দ হয়। তাঁর
            একান্ত অনুগত ভক্ত ডা, অরবিন্দ বড়ুয়া দীর্ঘদিন মেধা ও শ্রম ব্যয় করে অমৃতময় রসসুধা গুরুবাক্যগুলো লিপিবদ্ধ করে
            প্রাঞ্জল ভাষায় শ্রুতিমধুর করে মোট তিন খণ্ড প্রকাশ করে জনসমক্ষে প্রচার করেন। আজ তাঁর অসংখ্য শিষ্যমণ্ডলী,
            বিশেষত শ্রীমৎ ইন্দ্রগুপ্ত মহাস্থবির, শ্রীমৎ আনন্দমিত্র স্থবির ও শ্রীমৎ শোভিত ভিক্ষুসহ অনেক শাস্ত্রজ্ঞ ও
            সুলেখক ভিক্ষুসংঘ একত্রিত হয়ে ত্রিপিটক শাস্ত্রের বহুমূল্যবান গ্রন্থাবলী অনুবাদসহ বাংলা ভাষাভাষীদের কাছে
            অমূল্য সম্পদ উপহার দিয়ে চলেছেন। এ ব্যাপারে ভিক্ষুসংঘের সুন্দর ও রুচিশীল পরিকল্পনা সত্যিই প্রশংসার দাবি রাখে।
            শাস্ত্রজ্ঞ অগ্রমহাপণ্ডিত শ্রীমৎ প্রজ্ঞালোক মহাস্থবির এবং রেঙ্গুন বৌদ্ধ মিশন প্রেসের প্রতিষ্ঠাতা, ভারতের
            ধর্মাধার বৌদ্ধগ্রন্থ প্রকাশনী, কলিকাতা, পরবর্তী সময়ে সাধকশ্রেষ্ঠ বনভন্তের শিষ্যসংঘ কর্তৃক প্রতিষ্ঠিত বনভন্তে
            প্রকাশনী থেকে স্বল্প সময়ে অসংখ্য ত্রিপিটক শাস্ত্রের অনূদিত গ্রন্থ প্রকাশিত হয়েছে, যা কল্পনারও অতীত বললে
            অত্যুক্তি হয় না। এটি সম্ভব হয়েছে পরম পুরুষের আশীর্বাদ ও সঠিক দিকনির্দেশনার কারণে। সবচেয়ে গৌরবের বিষয় হলো,
            তাঁর বহুশিষ্য ত্রিপিটক শাস্ত্রের গ্রন্থসমূহ পালি ভাষা থেকে বাংলায় অনুবাদ করার মতো যোগ্যতা অর্জন করেছেন।
            ভবিষ্যতে এ মহান কাজ আরও ব্যাপকতর রূপ লাভ করবে। চট্টগ্রামের বুডিষ্ট রিসার্চ অ্যান্ড পাবলিকেশন
            সেন্টার-বাংলাদেশ এর পক্ষ থেকে কিছু কিছু এ বিষয়ে কাজ হচ্ছে। বঙ্গীয় বৌদ্ধ সমাজের প্রায় দেড়শ বছরের মহাজাগরণের
            ইতিহাসে বনভন্তে প্রকাশনী শত শত অমূল্য গ্রন্থ প্রকাশের কার্যক্রম অদ্বিতীয় স্থান দখল করেছে বললে ভুল হবে না।
            ভবিষ্যতে এ জাতীয় বিশাল কর্মকাণ্ড দিন দিন আরও গতিশীল হয়ে অক্ষয় কীর্তি রাখতে সক্ষম হবে।</p>
        <p class="txt"><b> রাজবন বিহার ও শাখা বনবিহার : </b></p>
        <p class="txt">সাধকপুরুষের তপোবন হিসেবে রাজবন বিহারে তাঁর আগমনের সাথে সাথে অন্যতম পুণ্যভূমিতে রূপ লাভ করতে শুরু
            করেছে শুধু তাই নয়, ইহা প্রকৃতপক্ষে ঐতিহাসিক তীর্থে পরিণত হয়েছে। বর্তমান বাংলাদেশের জাতীয় গৌরবময় ইতিহাসে
            দেশি-বিদেশিদের কাছে অনন্য আকর্ষণীয় স্থান হিসেবে খ্যাত। বাংলাদেশে এবং পুণ্যভূমি ভারতে যে সকল শাখা বনবিহার
            তৈরি হচ্ছে সবই কয়েক শ একক জমি নিয়ে সত্যিই এক একটি অভূতপূর্ব পোবনতুল্য। বিগত কয়েক শ বছর আগে থেকে গাঙ্গেয়
            বদ্বীপে এ পর্যন্ত যত বিহার সৃষ্টি হয়েছে সব বিহারই মাত্র কয়েক একর জমি মধ্যে সীমাবদ্ধ ছিল। এমনকি এক কানি বা
            মাত্র কয়েক কানি জমি নিয়ে তৈরি বিধায় তেমন দৃষ্টান্তমূলক বিহারে রূপ লাভ করতে পারেনি। উখিয়া, টেকনাফ, পটুয়াখালী,
            রংপুর, বরিশাল, কক্সবাজার, কুমিল্লা, বিশেষ করে সমতলীয় বৌদ্ধদের মধ্যে যে-কয়টি বিহার প্রতিষ্ঠিত হয়েছে শুধুমাত্র
            ধর্মীয় কার্যাদি পরিচালনা হয় মতো নির্মিত হয়েছে বলা যায়। আর পুণ্যপুরুষ বনভন্তের আদর্শকে সামনে রেখে পার্বত্য
            এলাকাসহ দেশে-বিদেশে যে কয়টি বিহার তৈরি হয়েছে এবং ভবিষ্যতে আরও হবে সবই বলা যায় কয়েক শ একর জমি নিয়ে পরিকল্পনা
            গ্রহণ করা হয়েছে। এদিক থেকে বিবেচনা করলে তাঁর চিন্তা-চেতনা ছিল অতি ব্যাপক ও সুদূরপ্রসারী, যা বঙ্গীয় বড়ুয়া
            বৌদ্ধ সমাজের, জন্য কল্পনাতীত। একদিকে সুউচ্চ পাহাড়ি টিলা, অন্যদিকে বিভিন্ন জাতের গাছের বাগান, যা সত্যিই
            অভিনব ও দৃষ্টিনন্দন! এ পর্যন্ত রাজবন বিহারসহ প্রায় শতাধিক শাখা বিহার ও অরণ্য কুটির গড়ে উঠেছে, যা অতীতের
            ন্যায় বুদ্ধের ধর্ম-দর্শন ও সংস্কৃতি চর্চার অন্যতম কেন্দ্রে পরিণত হয়েছে।</p>
        <p class="txt"><b> শিষ্যমণ্ডলী: </b></p>
        <p class="txt">তথাগত বুদ্ধ তাঁর দীর্ঘ সাধনালব্ধ জ্ঞান জীব-জগতের হিত-সুখ কামনা এবং জীবনদুঃখের অবসান ঘটিয়ে বিশ্বময়
            ছড়িয়ে দেওয়ার মানসে প্রথম পঞ্চবর্গীয় শিষ্যসমেত সর্বমোট ৬১ জন অর্হৎ শিষ্যমণ্ডলী তৈরি করেছিলেন। বুদ্ধ এবং
            অসংখ্য জ্ঞানী-গুণী, সাধক, শাস্ত্রজ্ঞ পণ্ডিত শিষ্যদের প্রভাবে দীর্ঘ আড়াই হাজার বছরের অধিককাল অতিক্রান্ত হলেও
            বুদ্ধের মানবতা, মানবপ্রেম, বিশ্বশান্তি এবং দুঃখমুক্তির অমিয় বাণী দিকে দিকে পরিস্ফুট রয়েছে। আর্যপুরুষ নামে
            খ্যাত বনভন্তের কঠোর তপস্যা, আত্মত্যাগ এবং অর্জিত বিদ্যাগুণে এ পর্যন্ত প্রায় পাঁচ শতাধিক সাধক শাস্ত্রজ্ঞ,
            লেখক ও ধুতাঙ্গসাধক শিষ্যমণ্ডলী তৈরি করে গেছেন। তাঁর এ অবদান শাসন-সদ্ধর্মের প্রভূত কল্যাণে, বিশেষত বুদ্ধবাণীর
            নবজাগরণে অভূতপূর্ব ভূমিকা রাখবে যুগ যুগ ধরে। ভারত-বাংলা উপমহাদেশের এককভাবে অতজন শিষ্য তৈরি করা অতীব দুরূহ
            কাজ। তিনি (বনভন্তে) যেমন প্রেরণা, উৎসাহ, সুবুদ্ধি ও সুপরামর্শ দিয়েছেন, তেমন শিষ্যমণ্ডলীদের মধ্যে অনেকে স্বীয়
            উদ্যোগে গুরুদেবের আশীর্বাদপুষ্ট হয়ে উক্ত কার্যক্রমকে আরও গতিশীল করে তুলেছেন। বুদ্ধ ও তাঁর ধর্মবাণীর
            বিশ্বব্যাপী পরিব্যাপ্ত হওয়ার মূলে শিষ্যমণ্ডলীর অবদান ছিল অতুলনীয়। আজ বিশ্বায়নের যুগসন্ধিক্ষণে আর্যপুরুষ
            বনভন্তে আরও বেশি অমরত্ব লাভ করবেন, যদি তাঁর শিষ্যমণ্ডলীদের সমন্বয়, বোঝাপড়া, স্ব স্ব দায়িত্ব কর্তব্যের প্রতি
            নিষ্ঠা, গুরুর আদর্শ চিন্তা-চেতনাকে মনেপ্রাণে লালন ও পালন করে যান। যদি সমতলীয় মহান সংঘগুরু তথা অন্যান্য
            গুরুদের মধ্যেও এ জাতীয় চেতনার উন্মেষ হয়, তাহলে সমাজ ও জাতির জন্য অতীব মঙ্গলজনক শুভ সংবাদ। আন্তরিকতা,
            আত্মবিশ্বাস, শ্রদ্ধাবোধ, আত্মত্যাগ, অপরিসীম ধৈৰ্য্য ও সংযমতা থাকলেই আত্মোৎসর্গ ও সাধনমার্গের উচ্চতর
            জ্ঞানার্জন অতি সহজ হয়, যা গৃহী ও সংঘসমাজে যথেষ্ট কল্যাণ বয়ে আনবে।</p>
        <p class="txt"><b> বিশ্বশান্তি প্যাগোডা প্রতিষ্ঠা : </b></p>
        <p class="txt">সাধকপুরুষের কোনো রকমের প্রত্যাশা থাকে না। তথাগত বুদ্ধের ভক্তপ্রাণ অনুসারীরা যেমন অনেক স্মৃতিসৌধ
            নির্মাণ করে তাঁর স্মৃতিকে সর্বস্তরের জনমানসের অন্তরে মহাপুণ্যময় জাগরণ সৃষ্টি করতে সক্ষম হয়েছিলেন, তেমন
            আর্যপুরুষ লৌকিক জগতে অবস্থান করতে গিয়ে সর্বসাধারণের মঙ্গলময় পরিবেশ সৃষ্টির লক্ষ্যে বিশ্বশান্তি প্যাগোডা
            প্রতিষ্ঠার একটি মহৎ সংকল্প অন্তরে পোষণ করেছিলেন দীর্ঘদিন ধরে। এ জাতীয় প্রতিষ্ঠান গড়ে উঠা দেশ ও জাতির জন্য
            মঙ্গলবার্তা বয়ে আনবে বলে আমার দৃঢ় বিশ্বাস। বৌদ্ধ দেশ থাইল্যান্ডের ধম্মকায়া ফাউন্ডেশনের প্রতিষ্ঠাতা,
            আন্তর্জাতিক খ্যাতিসম্পন্ন মহাপণ্ডিত ভদন্ত ফ্রারাজ ভাবনাবিসুধের আন্তরিক সহায়তায় প্রতিষ্ঠিত হতে যাচ্ছে।
            ইতিমধ্যে অভিনব নকশা তৈরি হয়েছে ধম্মকায়া ফাউন্ডেশনের প্রকৌশলীবৃন্দের সহায়তায়। এই প্রতিষ্ঠানের
            প্রতিনিধিবৃন্দকে বর্তমান লেখক বাংলাদেশে প্রথম এনেছিলেন এবং এই প্রতিষ্ঠানের পক্ষ থেকে সমগ্র বাংলাদেশে সর্বমোট
            ২৫০ টি অষ্টধাতু-নির্মিত বুদ্ধমূর্তি দান করেন। তন্মধ্যে বনভন্তের শাখা বিহারসমূহে ৮৩/৮৪ টি বুদ্ধমূর্তি প্রদান
            করা হয়েছিল, যা অতীব আনন্দের বিষয়। কারুকার্য খচিত দৃষ্টিনন্দন এবং শৈল্পিক বৈশিষ্ট্যমণ্ডিত বিশ্বশান্তি
            প্যাগোডা এদেশের জন্য দুর্লভ সম্পদ। এদেশের ভক্তপ্রাণ দায়ক-দায়িকাদের এ ব্যাপারে উদার হস্ত প্রসারিত করার আহ্বান
            জানাই। ১৯৭৭ সাল থেকে শারীরিক অসুস্থ থাকার পূর্বমুহূর্ত পর্যন্ত সাধকশ্রেষ্ঠ বনভন্তের রাজবন বিহারের
            সমুজ্জ্বলতাদানের ক্ষেত্রে যে-ভূমিকা রেখেছিলেন তা অতুলনীয় এবং ইতিহাসখ্যাত।</p>
        <p class="txt"><b> মাতৃজাতির প্রতি তাঁর উপদেশ : </b></p>
        <p class="txt">ব্রহ্মচর্য জীবনে সাধকপুরুষ বনভন্তে মাতৃজাতি হতে দূরে থাকার নির্দেশ প্রদান করলেও অবমূল্যায়ন
            করেননি। কোনোদিন। তথাগত বুদ্ধই বিশ্বসভ্যতার ইতিহাসে ভিক্ষুদের পাশাপাশি নারীদের ভিক্ষুণী-ধর্মে প্রবেশাধিকার
            দিয়েছিলেন। প্রবেশের মূলে কঠোর কিছু রীতি-নিয়ম বেঁধে দিয়েছিলেন। নারীরা সেবায়, ত্যাগে, উদারতায় এবং ধর্মীয়
            চেতনায় অনেকটা অগ্রগামী। তবু নারীর জীবন অত্যন্ত দুঃখকষ্টের। পুরুষশাসিত সমাজে নারীরা সব সময় অবহেলিত। তাই তিনি
            পরিবার, সমাজ ও জাতি পিছিয়ে রয়েছে বলে অভিমত ব্যক্ত করেছেন। নারীজাতির প্রতি মর্যাদা, গৌরব, সম্মান যত বেশি হয়
            পরিবার, সমাজ ও জাতি তত বেশি উন্নত হয়। দেখা যায়, পরিবার, সমাজ ও জাতীয় জীবনে নারীরা যে- কোনো কাজ নিষ্ঠার সাথে
            ও আগ্রহ নিয়ে সম্পন্ন করে, তুলনামূলকভাবে পুরুষেরা তা করে না। এটাই বাস্তবতা। পার্বত্যবাসী নারীরা খুবই কর্মঠ ও
            পরিশ্রমী। পুরুষেরা অনেকটা অলস প্রকৃতির বলে অর্থনৈতিকভাবে দুর্বল ও গরিব। ধর্ম-কর্মেও অনেকটা পিছিয়ে।
            নারী-পুরুষ সকলকে শ্রমনিষ্ঠ হওয়ার জন্যে এবং সুন্দর ও স্বচ্ছল জাতি গঠন করার জন্য নির্দেশ প্রদান করতেন তিনি
            বিশেষত ধর্মীয় জীবনযাপনের প্রতি গুরুত্ব দিতেন বেশি। ধর্মজীবনই সুখী ও উন্নত জীবন। আজ সমগ্র পার্বত্যবাসীর জীবনে
            অনেকটা পরিবর্তন ও ধর্মীয় জাগরণ সূচীত হয়েছে, তাঁর অমূল্য উপদেশবাণীর প্রভাবে। এটা তাঁর অসাধারণ অবদান ও
            আশীর্বাদও বটে।</p>
        <p class="txt"><b> তরুণ-তরুণীদের জাগৃতি : </b></p>
        <p class="txt">পরিবার, সমাজ ও জাতির সার্বিক উন্নয়ন অর্থাৎ সামাজিক, রাষ্ট্রীয়, ধর্মীয় ও সাংস্কৃতিক স্বাধীনতা,
            ভাষা ইত্যাদির ক্ষেত্রে তরুণ-তরুণীদের ভূমিকাই অগ্রণী। পার্বত্যবাসী তরুণ-তরুণীদের মধ্যে ধর্মীয় বা নৈতিকচেতনার
            পরিবর্তনের মূলে বনভন্তের সুদূরপ্রসারী সত্যনিষ্ঠ চিন্তা-চেতনা অনেকটা এগিয়ে দিয়েছে বলা যায়। প্রতিদিন রাজবন
            বিহার এবং শাখা বনবিহারে সকাল-সন্ধ্যা তরুণ-তরুণীদের উপস্থিতির সংখ্যা লক্ষণীয়। সমবেত প্রার্থনা, গুরুবন্দনা,
            আকাশ প্রদীপ উত্তোলন সত্যিই মনোমুগ্ধকর পরিবেশ তৈরি করে চলেছে। অসংখ্য তরুণ ভিক্ষু-শ্রামণ তাঁর শিষ্যত্ব গ্রহণ
            করে শাসন-সদ্ধর্মের প্রভূত কল্যাণে কাজ করে যাচ্ছেন, এর জ্বলন্ত উদাহরণ রাজবন বিহার ও শাখা বনবিহারে অবস্থানরত
            শত শত ভিক্ষুসংঘ। সমতলীয় বৌদ্ধ তরুণ-তরুণীদের মধ্যেও অনেকটা তাঁর প্রভাব পরিলক্ষিত হয়েছে। এটা যে-কোনো জাতির
            জন্য অতীব শুভ লক্ষণ। রাজকুমার সিদ্ধার্থ গৌতমও পরিপূর্ণ যৌবনদীপ্ত জীবনকে আত্মত্যাগী ও সাধনা-জীবনে আত্মসমর্পণ
            করে আজ বিশ্বখ্যাত মহামানব এবং বিমুক্ত মহাপুরুষ। সাধকপুরষ বনভন্তেও তাঁর সুযোগ্য উত্তরসূরির পদাঙ্ক অনুসরণ করে
            সর্বজনপূজ্য আর্যপুরুষ নামে পরিচিত হয়েছেন। বর্তমান তরুণ-তরুণীরা সমাজ ও সদ্ধর্মের জয়পতাকা বহু ধারায় উড্ডীন করে
            সুশীল সমাজ বিনির্মাণে উল্লেখযোগ্য ভূমিকা রাখতে সক্ষম। এটা সাধকপুরুষের আন্তরিক প্রত্যাশা ছিল বলে আজ অনেকটা
            পরিবর্তনের ঢেউ দেখা যায়, যা । সময়ের দাবিও বটে।</p>
        <p class="txt"><b> লোকোত্তর চেতনা : </b></p>
        <p class="txt">মানব জীবনমাত্রই লৌকিক চিন্তা-চেতনায় সম্পৃক্ত। সাধারণত আমি, তুমি, সে হলো লৌকিক দৃষ্টি অর্থাৎ
            সেখানে লোভ-দ্বেষ-মোহ শুধু নয়, আত্ম-অহংকার, আত্মাভিমান এবং আমিত্বভাব প্রবল। তজ্জন্য সবই আমি এবং আমার বলে
            হাহাকার করে নানা দুঃখ-যন্ত্রণায় কালাতিপাত করতে দেখা যায়। তথাগত বুদ্ধ রাজকুমার সিদ্ধার্থ গৌতম থাকাকালীন
            উপযুক্ত বাস্তব সত্য উপলব্ধি করে সংসারবিরাগী হয়ে আত্মমুক্তির পথকে উন্মুক্ত করেছিলেন। সাধকপুরষ বনভন্তে তথাগত
            বুদ্ধের সেই জ্ঞান-সাধনায় সুদীর্ঘকাল গভীরভাবে নিমগ্ন হয়ে আজ সাধকপুরুষই শুধু নন, আর্যপুরুষ হিসেবে লোকোত্তর
            সাধনমার্গে উন্নীত হতে সক্ষম হয়েছেন বলেই উচ্চমার্গের জ্ঞানের বিষয় স্বাভাবিকভাবে তাঁর কথায়, জীবনে, মননে
            প্রকাশিত হয়েছে। তাঁর প্রতিটি বাক্য লোকোত্তর-মার্গকে জাগিয়ে দেয়। যেখানে অলোভ, অন্বেষ ও অমোহচেতনা সবচেয়ে বেশি
            প্রাধান্য পেয়েছে। কথায় কথায় অন্তরের মলিনতা ত্যাগ করে বাহ্যিক আকর্ষণীয় বস্তুকে পরিত্যাগ করার কথাই তিনি বলতেন।
            তাঁর সাধনাময় জীবনে চাহিদা বলতে তেমন কিছুই ছিল বলে কাউকে হিংসা- বিদ্বেষ পোষণ করার প্রশ্নই আসে না। তিনি সদা
            সর্বদা মৈত্রীপরায়ণ ছিলেন। সর্বজীবে মৈত্রী পোষণ মহত্ত্বতার লক্ষণ। তাঁর ত্যাগচেতনা এবং সাধনা-জীবন সবই
            অজ্ঞানান্ধকার দূরীভূত করার জন্য। মোহান্ধতা মানুষকে ধ্বংস করে। ত্যাগ ও সাধনা করলে তা ধ্বংস করা যায়। এই
            বস্তুনিষ্ঠ চিন্তা-চেতনাকে আজীবন লালন ও ধারণ করেছে বলেই তিনি মুক্তপুরষ নামে খ্যাত। সব সময় তিনি বন্ধন-মুক্তির
            কথাই সকলকে উপদেশ দিতেন। তাই বলতেন,</p>
        <section class="gatha">
            <p class="txt">আমি যেখানে দুঃখ সেখানে।</p>
            <p class="txt">আমার ধারণা মাত্রই বন্ধনের সৃষ্টি</p>
            <p class="txt">বন্ধনের কারণে মানবের মুক্তি নেই।</p>
            <p class="txt">দুঃখসত্য না বুঝা জন্মান্তর বৃদ্ধি হয়।</p>
            <p class="txt">দুঃখ জয়ের সাধনা কর,</p>
            <p class="txt">নির্বাণ শান্তি লাভ কর।</p>
        </section>
        <p class="txt">এই ছিল তাঁর মহান উপদেশ। এগুলো লোকোত্তর সত্যের ইঙ্গিত বহন করে। লৌকিক জগতের বিষয় প্রত্যক্ষ হয়ে
            লোকোত্তর-জ্ঞান অর্জনই ছিল তাঁর মূখ্য বিষয়। আজ তিনি লোকোত্তর জ্ঞানজগতের অনন্য পথিক। তাই তিনি বলতেন,
            চর্মচক্ষুর মধ্য দিয়ে জ্ঞানচক্ষু উন্মোলিত কর। আত্মজয়ী হতে পারবে। এই জয় দুঃখের অনন্ত সাগর থেকে মুক্তিলাভের জয়।
            আর জন্মান্তর-দুঃখ ভোগ করতে হবে না। সবার প্রতি তাঁর প্রতিনিয়ত এই আহবান ছিল।</p>
        <p class="txt"><b> সমাধি : </b></p>
        <p class="txt">২০১২ সালের জানুয়ারি মাস। দীর্ঘ ৯৩ বৎসর বয়স ও শারীরিক বার্ধক্যজনিত কারণে দুর্বল হয়ে যায় অনেকটা।
            দেহরক্ষার জন্য আহার, সুস্থতার জন্য সামান্যতম ওষধ গ্রহণও তাঁর কাছে উপভোগ্য ছিল না। স্বাভাবিক জীবনযাপন এবং
            ধ্যানসুখ উপভোগই ছিল একমাত্র আহার। আমার শ্রামণ্য ও ভিক্ষুত্ব জীবনের সূচনা থেকে এ মহান সাধকপুরুষের
            স্নেহসান্নিধ্য পাওয়ার পরম সৌভাগ্য হয়েছিল।</p>
        <p class="txt">একদিন ভোরে তাঁকে দর্শন ও শ্রদ্ধা জানাতে রাজবন বিহারে উপস্থিত হয়ে তাঁর শারীরিক অসুস্থতার এবং
            আহারবিহীন অবস্থার বিষয় অবগত হয়ে প্রার্থনা করলাম, উষ্ণজল দিয়ে এক, দুই চামচ মধুজল পান করার। আমার নিজের হাতে
            আমি তাঁকে পরম শ্রদ্ধায় মধুজল পান করালাম। অপার আনন্দ পেলাম। শিষ্যমণ্ডলীরাও সুখী হলেন। এ মাসের শেষে আরও দুর্বল
            ও অসুস্থ হয়ে পড়লে শিষ্যমণ্ডলী ও ভক্তমণ্ডলীর একান্ত প্রার্থনায় উন্নততর চিকিৎসার জন্য হেলিকপ্টার যোগে ঢাকার
            স্কয়ার হাসপাতালে নিয়ে যাওয়া হয়। নামমাত্র চিকিৎসানিলেও মূলত তিনি তাঁর ধ্যানসুখেই অবস্থান করেছিলেন।</p>
        <p class="txt">অসুস্থ অবস্থায় দেখতে দেখতে এসেছিলেন বর্তমান পররাষ্ট্রমন্ত্রী ডা. দীপমুনি, শিল্পমন্ত্রী দীলিপ
            বড়ুয়া, প্রতিমন্ত্রী দীপঙ্কর তালুকদার, রাজা ব্যারিস্টার দেবাশীষ রায়সহ আরও নাম না-জানা গণ্যমান্য ব্যক্তিবর্গ
            ও মন্ত্রীবর্গ। তাঁর শারীরিক অবস্থার দ্রুত অবনতি ঘটে এবং</p>
        <p class="txt">৩০/০১/২০১২ তারিখে ৯৩ বছর বয়সে শেষ নিঃশ্বাস ত্যাগ করেন। নিব্বানং পরমং সুখং'। আমি অধম সেবক হিসেবে
            তাঁর অসংখ্য শিষ্য ও ভক্তমণ্ডলীর সঙ্গে প্রথম দিন থেকে হাসপাতালে অবস্থান এবং তাঁর সাধনপীঠ রাজবন বিহারে পৌঁছানো
            পর্যন্ত সেবকের দায়িত্ব পালনের দুর্লভ আমার সুযোগ হয়েছিল। সরকারি-বেসরকারি উর্ধ্বতন কর্মকর্তা হাজার হাজার
            ভক্তপ্রাণ নরনারী, বুদ্ধিজীবী, রাজধানী ঢাকা থেকে রাঙামাটি পৌঁছানোর সময় রাস্তায় রাস্তায় জনতার সমাবেশ সত্যিই
            অভূতপূর্ব! যা প্রত্যক্ষ না করলে ব্যাখ্যা করে বোঝানো কঠিন।</p>
        <p class="txt">সগৌরবে বলা যায়, তিনি যে কত বড় মাপের সাধক পুণ্যপুরুষ ছিলেন। এখনও হাজার হাজার ভক্তপ্রাণ জনতার ভিড়
            অব্যাহত। থাইল্যান্ডের ধম্মকায়া ফাউন্ডেশনের পক্ষ থেকে মূল্যবান পেটিকাসহ দেহসংরক্ষণের ভৈষজ্য দিয়ে মহানুভবতার
            পরিচয় দিয়েছেন। আমরা তাঁদের আন্তরিক কৃতজ্ঞতা জানাই। তাঁর আধ্যাত্মিক ধ্যান-সাধনা, কর্মপ্রতিভা ও সৃষ্টিশীল
            মুক্তচিন্তা তাঁকে কীর্তিমান আর্যপুরুষে চিরঞ্জীব করে রাখবে সুদূর ভবিষ্যৎ অবধি। জয়তু বনভন্তে!</p>
        <p class="txt">(৩)</p>
    </div>
    <div class="react">
    </div>
</div>
<h2 class="title"
    id="calibre_link-5">বৌদ্ধ বিহার ও প্রাসঙ্গিকতা</h2>
<div class="post_box">
    <div class="post_txt">
        <p class="source">[[ "হিল চাদিগাং - ২০০৮" প্রকাশিত স্মারক গ্রন্থ থেকে সংগ্রহিত। ]]</p>
        <p class="txt">খ্রিষ্ঠ পূর্ব ষষ্ঠ শতাব্দীতে (খ্রিঃ পূঃ ৬২৫ অব্দ) বৌদ্ধ ধর্মের অভ্যুদয় কালে ভারত বর্ষের সর্বত্র
            অসংখ্য বৌদ্ধ বিহার নির্মিত হয়েছে। বুদ্ধ সমসাময়িক ও পরবর্তীকালে বৌদ্ধ ধর্ম ও সংস্কৃতির প্রচার ও প্রসারের
            সূচনা লগ্ন থেকে এই বৌদ্ধ বিহারের গোড়াপত্তন ভারতীয় সভ্যতা ও সংস্কৃতি বিকাশে এক গুরুত্ব পূর্ণ ভূমিকা পালন করে
            এসেছে যুগ যুগ ধরে “বিহার” একটি বৌদ্ধ পারিভাষিক শব্দ। বুদ্ধোত্তর যুগে “বিহার” শব্দটি ছিল কিনা সঠিক তথ্য
            উদ্ভাবন করা না গেলেও বুদ্ধের সময় থেকে বিহার শব্দের উদ্ভব এটা নিঃসন্দেহে বলা যায়। বিহার বৌদ্ধ সাহিত্যে অতি
            পবিত্রতম স্থান গৃহত্যাগী বৌদ্ধ সন্যাসী/সন্যাসীনিদের তথা ভিক্ষু শ্ৰমনদের আবাসস্থল বিশেষত আধ্যাত্মিক ধ্যান,
            সাধনা, শিক্ষা দীক্ষা এবং প্রার্থনার প্রাণ কেন্দ্র হিসেবে খ্যাত পরবর্তীকালে জাতীয় ও আন্তর্জাতীকভাবে
            বিদ্যাশিক্ষার প্রধান কেন্দ্ররূপে স্বীকৃত হয়।</p>
        <p class="txt">“বিহার” একটি পারিভাষিক শব্দ বুদ্ধোত্তর যুগে “বিহার” শব্দটি ছিল কিনা সঠিক তথ্য উদ্ভাবন করা না
            গেলেও বুদ্ধের সময়ে “বিহার” শব্দের উদ্ভব হয়েছিল এটা নিঃসন্দেহে বলা যায়। বিহরণ অর্থে “বিহার” শব্দটিকে গুরুত্ব
            দেওয়া হয়েছে। অর্থাৎ প্রাচীন কাল থেকে গৃহত্যাগী বৌদ্ধ ভিক্ষু সন্যাসীদের বিচরণ ক্ষেত্র বা আবাসস্থল অর্থে
            ব্যবহৃত হয়ে আসছে। এমনকি বৌদ্ধদের ব্রত পালনের পরিত্রতম স্থান হিসেবেও বিহারের গুরুত্ব অপরিসীম। ডঃ বিমলাচরন
            লাহার মতে বিহার, আরাম, সংঘারাম প্রভৃতি সমার্থক শব্দ হিসেবে গৃহত্যাগী সন্যাসীর আশ্রম, মঠ, বা নির্জন আরাম অথবা
            মন্দিরকে নির্দেশ করে (Early Indian Monasterics, Banglore, 1957. P-1) foaie afecy Tan ROCHCS Gtsug lagjhan-
            অর্থ দেবতার মন্দির বা পীঠস্থান (A Monistery) গৃহত্যাগী সন্ন্যাসী/সন্ন্যাসীনিদের আবাসস্থল (A Temple) (A
            Tibetan English Dictionary Wite Sanskrit Symonyms, By. S.C.Das (Rai) Calcutta, 1962, Govt. of West Bangal, P
            1002) সাধারণ অর্থে এবং বর্তমান তিব্বতীয় ঐতিহ্যানুসারে বলা যায়, “বিহার” হচ্ছে প্রার্থনার জন্য গুরুত্বপূর্ণ হল
            ঘর এবং বৃহত্তম সমাবেশের স্থান। এই সমাবেশ করে দেয়াল গাত্রে ধর্মীয় চিন্তা চেতনার উদ্বুদ্ধ করার মত যথেষ্ট
            পরিমান রঙ্গিন ছবিও থাকবে। (A Tibetan English Dictionary, Ibid, P. 1002). আরো উল্লেখ্য বিভিন্ন প্রয়োজনীয় কক্ষ
            সমেত সু-পরিচালিত সন্ন্যাসী/সন্ন্যাসিনী বা বৌদ্ধ ভিক্ষুদের farsiteta person of a (Pali English Dictionary,
            Rhys Davids &amp; Stede, Delhi, 1975. P.642) । পালি অনুশাসনিক গ্রন্থাবলীর মতে, বিহার হলো অরণ্যবাসী বৌদ্ধ
            ভিক্ষু/ভিক্ষনীদের আশ্রয় বা বাসস্থান, পর্ণকুঠির, আবাসগৃহ, আশ্রয়স্থল ইত্যাদি যাতে বৌদ্ধ ভিক্ষু সংঘ অস্থায়ীভাবে
            অবস্থান করেন। (Binaya Pitakam-2. (Cullavagga), P.T.S London, 1977' P.P.207-08' (Anguttaro Nikayo-3 P.T.S
            -51299) মূলতঃ বিহার গৃহ ত্যাগী বৌদ্ধ সন্ন্যাসী-সন্ন্যাসিনীদের জন্য নির্মিত স্থানকে বোঝায়। বিনয় পিটকে “আরাম”
            ও “বিহার” এই শব্দদ্বয়কে সমার্থক শব্দ বলে উল্লেখ পাওয়া যায়। এই ধারণা অনুবর্তী হয়ে আই, বি, হর্ণার লিখেছেন-
            আরাম একটি উদ্যান নয়, এটা গৃহত্যাগী বৌদ্ধ ভিক্ষু-ভিক্ষুনী সংঘের আবাসগৃহ, বাসস্থান, ধর্মালোচনার স্থান বা বিহার
            (Book of the Discipline-(Tran of Binaya Pitakam, Vol-3. P-325(Foot Note)||</p>
        <p class="txt">বুদ্ধ ও বুদ্ধোত্তর যুগে এমনকি বর্তমানেও বহু সংখ্যক ধনী ব্যক্তি, শ্ৰেষ্ঠী, রাজা, মহারাজা,
            উদারপ্রাণ, মহৎ ব্যক্তি, গৃহত্যাগী বৌদ্ধ ভিক্ষু সংঘের বসবাসের উদ্দেশ্যে নিজের বা ক্রয় করা স্থানে দালান
            নির্মাণ করে তা তারা আগত-অনাগত ভিক্ষু সংঘের উদ্দেশ্যে দান করেন। এই গুলিকে আরাম বা বিহার নামকরণ করা হয়। এ
            অর্থে আরাম, বিহার, মন্দির, সংঘারাম ইত্যাদি সমার্থক শব্দ বুঝায়।</p>
        <p class="txt">রাজ কুমার সিদ্ধার্থ গৌতম বুদ্ধত্ব জ্ঞান প্রাপ্তির পর জগতে যখন বুদ্ধরূপে খ্যাত হয়েছিলেন। তখন
            মগধরাজ বিম্বিসার তার বেণুবন প্রমোদ উদ্যানে সর্ব প্রথম বেণুবন বিহার” নামক বিহার নির্মাণ করে বুদ্ধকে দান করেন।
            বৌদ্ধ ধর্মের ইতিহাসে এটিই ছিল প্রথম বৌদ্ধ বিহার ক্রমান্বয়ে অনাথপিণ্ডিক শ্ৰেষ্ঠী কর্তৃক নির্মিত “জেতবন বিহার”
            মহা- উপাসিকা বিশাখা কর্তৃক প্রতিষ্ঠিত “বিশাখারাম” বৈশালীর “অশোকারাম” পরবর্তীকালে “নালান্দা মহাবিহার”
            “তক্ষশীলা মহাবিহার” মহামতি অশোক, রাজা কণিক এবং পাল সম্রাটদের পৃষ্ঠপোষকতায় বিক্রমশীলা মহাবিহার, ওদন্তপুরী
            মহাবিহার, সোমপুরী মহাবিহার, পণ্ডিত বিহার, এমনকি ভারত বাংলা উপমহাদেশে সর্বত্র অসংখ্য বিহার গড়ে উঠেছিল
            বর্তমানেও সেই ধারা অব্যাহত আছে।</p>
        <p class="txt">এই বিহার দানের পূণ্য অপ্রমেয় ফল রয়েছে। এই প্রসঙ্গে বৌদ্ধ সাহিত্যে বহু দৃষ্টান্ত পাওয়া যায়। একদা
            এক দেবতা দিব্য জ্যোতি বিচ্ছুরিত করে জ্যোৎস্নাময়ী রাত্রিতে জেতবন বিহার উদ্ভাসিত করতঃ বুদ্ধের নিকট উপস্থিত হয়ে
            অভিবাদন পূর্বক একপাশে দাঁড়িয়ে নিম্নোক্ত গাথায় বুদ্ধকে জিজ্ঞাসা করলেন-</p>
        <section class="gatha">
            <p class="txt">কেসং দিবা চ রত্তো চ সদা পুঞা পবতি,</p>
            <p class="txt">ধম্মঠা সীল সম্পন্ন কে জনা মন্থগামিনো ?</p>
        </section>
        <p class="txt">“হে ভগবান ইহজগতে দিবারাত কাদের পূণ্য অভিবৃদ্ধি হয়, ধার্মিক, শীলবান ও স্বর্গবাসী</p>
        <p class="txt">কে? দেবতার প্রশ্নের উত্তরে ভগবান বুদ্ধ বলেছেন-</p>
        <section class="gatha">
            <p class="txt">“আরাম রোপা মন রোপা যে জনা সেতু কারকা,</p>
            <p class="txt">পপঞ্চ উদপানঞ্চ যে দদন্তি উপস্সং।</p>
            <p class="txt">তেসং দিবা চ রত্তো চ সদা পুং পড়তি,</p>
            <p class="txt">ধম্মা সীল সম্পন্ন কে জনা মম্নগামিননাতি।</p>
        </section>
        <p class="txt">-যারা ফলফুলের বাগান করে স্বয়ং উৎপন্ন আরোপিত করে বনসহ আশ্রমাদি নির্মাণ করে সেতু নির্মাণ করে
            জল-ছত্র, কুপ-পুষ্করিনী ও পান্থশালা নির্মাণ করে দিন রাত তাদের পূণ্য বৃদ্ধি হতে থাকে। সেরূপ পূণ্যকর্মকারী
            ধার্মিক সদাচারী ব্যক্তিগণ দেহান্তে স্বৰ্গগামী হয়ে থাকে।</p>
        <p class="txt">আজ আমি আনন্দিত এবং গর্বিত আমার প্রিয় ছাত্র শ্রীমৎ সাধন জ্যোতি ভিক্ষু বিগত ৪ঠা জানুয়ারী ২০০৮ ইং
            থেকে দৃঢ় সংকল্প এবং কঠোর শ্রম দিয়ে দূরদৃষ্টির মাধ্যমে গড়ে তুলতে চলেছেন “হিল চাদিগাং বৌদ্ধ বিহার” এই
            পূণ্যময় প্রতিষ্ঠান একদিন বাস্তবে রূপ লাভ করলে বৌদ্ধ ধর্ম ও সংস্কৃতি চর্চার অন্যতম কেন্দ্রে পরিনত হবে। শুধু
            তাই নয় সমগ্র পার্বত্যবাসী দীর্ঘ দিনের স্বপ্ন পূরণ হবে বলে আমার দৃঢ় বিশ্বাস। তদুপরি সরকারী বেসরকারী এবং
            সি,ই,পি,জেড এর কর্মরত অসংখ্য পার্বত্য ও সমতলবাসী বৌদ্ধরা ধর্মীয় ভাবাদর্শ লাভের মহান সুযোগ লাভ করবে। নিজস্ব
            সংস্কৃতি ও কৃষ্টি সভ্যতার পীঠ ভূমি হিসেবেও নিজের পরিচয় দেওয়ার গৌরব অর্জন করবে। কিন্তু বর্তমানে অর্থনৈতিক
            দূল্যের বাজারে ধনাঢ্য ব্যক্তিরা এগিয়ে না আসলে এই বিশাল কর্মযজ্ঞ গড়ে তোলা কঠিন। তাই সর্বস্তরের জনতাকে এই
            জাতীয় পবিত্র এবং কল্যাণমূখী পদক্ষেপকে গতিশীল করার লক্ষ্যে এগিয়ে আসার আহ্বান জানাই। এ বিশ্ব সংসারে সবচেয়ে
            ক্ষুদ্রতম প্রাণী হল পিপিলিকা শক্তি ও ক্ষমতা তেমন নেই বললেও চলে। কিন্তু পিপিলিকা চিনির বিশাল বস্তা বহন করে
            নিয়ে যেতে না পারলেও একত্রিত হয়ে যখন চিনির বস্তায় ঢুকে পড়ে তখন তারাই চিনির বস্তাকে খালি করে দিতে পারে। এ
            বাস্তব উক্তির সত্য বলে যদি মনে হয় ঐ অঞ্চলে কর্ম জীবের সংখ্যা যদি কম করেও এক হাজার হয়। তবে তারা যদি আন্তরিক
            নিষ্ঠাবান ও শ্রদ্ধাশীল হয় তাহলে দৈনিক এক টাকা করে দিলে প্রতিদিন হাজার টাকা, প্রতিমাসে ত্রিশ হাজার টাকা এবং
            বার্ষিক তিন লক্ষ ষাট হাজার টাকা উন্নয়ন ফাণ্ডে জমা হয়। আর যদি পাঁচ হাজার উপাসক উপাসিকা বর্তমান থাকে তবে
            বাৎসরিক আটার লক্ষ টাকা ফাণ্ড হয়। প্রবাদ, “দশের লাঠি একের বোঝায়” আর যদি এক এক করে দশ জন হয় তাহলে লাঠি আর বোঝা
            না হয়ে সহায়ক হয়ে উঠে। বুদ্ধ “সংঘ” শব্দটি যদি ও সমষ্টি তথা ঐক্য হয়ে গুরুত্ব দিয়েছেন তাতেও আমার মনে হয় একটা
            গুঢ় রহস্য এর ভেতরে আছে। সেটা হল পরস্পরের মধ্যে সহানুভূতি জানানো। সুখে যেমন আনন্দিত ও গর্ববোধ হয় তেমনি
            বিপর্যয়ের সময় সার্বিক সহযোগিতা, সুবুদ্ধি ও পরামর্শ দিয়ে রক্ষা এবং এগিয়ে দেয়া ইত্যাদি। সংঘ সম্মিলিত হলে যেমন
            একটা।</p>
        <p class="txt">বিশাল শক্তি হয় তেমনি সম্মিলিত ভাবে সহায়তা করলে সমস্ত পরিকল্পনা ও যাবতীয় কার্যক্রম গতিশীল হয়।
            বুদ্ধ তার সংঘ সদস্যদের দ্বারা সারা বিশ্বব্যাপী আজও পরিব্যাপ্ত এবং সদ্ধর্মের বাণী দেদীপ্যমান। তাঁর মূলে
            পরস্পরের মধ্যে গভীর আত্নবিশ্বাস, শ্রদ্ধাবোধ এবং স্ব-স্ব দায়িত্ব কর্তব্য সম্পর্কে সচেতনতা। তজ্জন্য তাদের
            কর্মসূচীর বিশ্বব্যাপী। যেমন- রামকৃষ্ণ মিশন ও দালাইলামা, তাইওয়ানের মাষ্টার সিং উইন, জাপানে রিসোকোসীকাই,
            শ্রীলংকার এবং ভারতের মহাবোধি সোসাইটি অন্যতম। তারা শাসন সদ্ধর্মের পাশাপাশি মানব সেবার ক্ষেত্রে বিশেষঃ- স্কুল,
            কলেজ, চিকিৎসা কেন্দ্র এবং প্রকাশনা সহ অনেক জন কল্যাণ কর কাজে অনন্য সাধারণ ভূমিকা রেখে যাচ্ছেন তাদেরই পদাঙ্ক
            অনুসরণ করে অদূর ভবিষ্যতে এই পরিকল্পনা সফল হলে একদিন এই জাতীয় মানবসেবা ও জনহিতকর কার্যক্রমে দৃষ্টান্ত স্থাপন
            করবে বলে আশা রাখি। তাদের উদ্যোগ সফল হোক সকলের আন্তরিক সহযোগিতা প্রত্যাশা করি।</p>
    </div>
    <div class="react">
    </div>
</div>
<h2 class="title"
    id="calibre_link-6">বুদ্ধধর্মের প্রভাব : প্রেক্ষিত ইন্দোনেশিয়া</h2>
<div class="post_box">
    <div class="post_txt">
        <p class="source">[[ "বনভন্তের জন্মস্মারক -২০১২" স্মারক গ্রন্থ থেকে সংগ্রহিত। ]]</p>
        <p class="txt">খ্রিষ্টপূর্ব ষষ্ঠ শতাব্দী মানবসভ্যতার ইতিহাসে এক অবিস্মরণীয় শতাব্দী। রাজকুমার সিদ্ধার্থ গৌতমের
            জন্ম, সংসারত্যাগ, ষড়বৎসর কঠোর তপস্যা, বুদ্ধ জ্ঞানপ্রাপ্তি এবং মানবকল্যাণে তার লব্ধজ্ঞানের সদ্ধর্মবাণীর
            প্রচার ও প্রসার সত্যিই অভিনব এবং বিস্ময়কর বিষয়। মানবতা, মানবপ্রেম এবং মনুষ্যত্বের নবতম জাগরণের মাধ্যমে গৌতম
            বুদ্ধ সমগ্র ভারতবর্ষের মধ্যে অভূতপূর্বভাবে সাড়া জাগিয়ে ছিলেন। আধ্যাত্মিক জ্ঞানসাধনা এবং মানবতাবাদের উন্মেষে
            রাজা, মহারাজা, শ্ৰেষ্ঠী, ধনী, মধ্যবিত্ত, সাধারণ এবং অতিসাধারণ বিশেষত সর্বস্তরের মানুষের মধ্যে এই শতাব্দীতে
            ভারতের পারিবারিক, সামাজিক, রাষ্ট্রীয় ও ধর্মীয়ভাবে পরিবর্তন সূচিত হয়। এ মহাজাগরণ শুধুমাত্র সমগ্র ভারতবর্ষকে
            প্রভাবিত করেননি বহির্ভারতকেও বিপুলভাবে আলোড়িত করে। তথাগত বুদ্ধের জীবদ্দশাতে তার বাণীর ব্যাপক প্রচার ঘটে
            মহামতি ধার্মিক রাজা বিম্বিসার, রাজা প্রসেনজিৎ, কোশল রাজা, উদয়ন রাজা, রাজা অজাতশত্রু, বৎসরাজ, অবন্তিরাজ, রাজা
            প্রদ্যেৎ, গান্ধাররাজ, শাক্যরাজ শুদ্ধোধন, শ্ৰেষ্ঠী অনাথপিণ্ডিক, ধনঞ্জয় শ্ৰেষ্ঠী, বিশাখা প্রমুখ অসংখ্য
            আত্মত্যাগী, উদার ও মহৎপ্রাণ ব্যক্তিবর্গের আন্তরিক পৃষ্ঠপোষকতায়। খ্রিষ্টপূর্ব তৃতীয় শতাব্দীতে মৌর্য সম্রাট
            অশোক খ্রিষ্টপূর্ব (পৃ. ২৭৩-২৩২) তাঁর পরাক্রমশালী পিতামহ চন্দ্রগুপ্ত এবং পিতা বিন্দুসারের অর্জিত সুবিস্তৃত
            রাজ্য লাভ করে উক্ত রাজকার্য পরিচালনা করতে সচেষ্ট ছিলেন। তথাগত বুদ্ধের মহাপরিনির্বাণ লাভের ২১৮ বৎসর পর মহামতি
            অশোকের রাজ্য লাভ ও বুদ্ধধর্ম গ্রহণ সত্যিই একটি অভূতপূর্ব পরিবর্তন সূচিত হয়। অশোক তথাগত বুদ্ধের বহুজন হিতায়,
            বহুজন সুখায় এ মহান অহিংস ও মানবকল্যাণজনক সদ্ধর্ম বাণীকে সমগ্র ভারতবর্ষে ও বহির্বিশ্বে প্রচার করতে উদ্যোগী
            হন। বলা বাহুল্য বুদ্ধের অপ্রমেয় মৈত্রীর মূল বাণী তাঁরই ঐকান্তিক প্রচেষ্টায় পৃথিবীতে অন্যতম ধর্মরূপে প্রচারিত
            হয়। তাঁর (অশোকের) এই মহৎ কার্যক্রমের প্রভাবে সমগ্র বিশ্বের ইতিহাসে মহামতি সম্রাট অশোকের নাম স্বর্ণাক্ষরে
            লিপিবদ্ধ হয়ে আছে এবং থাকবে। সম্রাট অশোকের রাজত্বকালে অনুশাসন লিপিগুলো পাঠ করলে অবগত হওয়া যায় যে, বুদ্ধের
            ধর্ম গ্রহণ করেই ধর্মযাজকরূপে তিনি সর্বপ্রথম বুদ্ধের বাণী প্রচারে রত হন (বুদ্ধধর্মের ইতিহাস, ড. মনি কুন্তলা
            হালদার (দে) মহাবোধি সোসাইটি, কলকাতা ১৯৯৬ পৃ. ৩৬১)। সিংহলী ইতিবৃত্ত দীপবংশ ও মহাবংশে বর্ণিত আছে যে, তার
            সময়কালেই তৃতীয় বৌদ্ধ মহাসংগীতি আহ্বান করা হয় এবং সংগীতির পরিসমাপ্তির পর সভাপতি মহামোগ্নলিপুত্ত তিসূসের
            পরামর্শে বুদ্ধের ধর্ম প্রচারের উদ্দেশ্যে তিনি (অশোক) নয়টি স্থানে ধর্মদূত প্রেরণ করেন। (দীপ, ৮ম পৃ. ১-১৩, মহা
            ১২শ, পৃ. ৩-১০)। বস্তুত সম্রাট অশোক বুদ্ধের ধর্ম পৃথিবীব্যাপী বিস্তৃতির জন্য তার সর্বস্ব সমর্পণ করেছিলেন। এ
            ছাড়াও গুপ্ত, কুষান, কনিষ্ক এবং পাল যুগের রাজাদের বদান্যতাও ছিল যথেষ্ট। পাল রাজাদের সমকালকে বুদ্ধধর্মের
            জাগরণের সুবর্ণ যুগ বলা হয়। বঙ্গদেশে এবং অবিভক্ত ভারতের বিভিন্ন জ্ঞানতীর্থ ও স্থাপত্য শিল্পকলা গড়ে তোলার
            মাধ্যমে দেশ-বিদেশের অসংখ্য বিদ্যার্থীদেরকে বিভিন্ন বিষয়ে জ্ঞান চর্চার সুযোগ প্রদান করে বিরল ভূমিকা
            রেখেছিলেন। যা বিশ্বের সভ্যতার ইতিহাসে অবিস্মরণীয় অমর স্মৃতি বহন করে আছে। আলোচনার সুবিধার্থে বহির্বিশ্বে
            বুদ্ধের ধর্মের বিস্তারের ইতিহাসকে দুটি প্রধান ভাগে ভাগ করা যায়। যথা : (ক) দক্ষিণ ও দক্ষিণ পূর্ব এশিয়ার
            বুদ্ধের ধর্মের ইতিহাস ও (খ) উত্তর ও উত্তর পূর্ব এশিয়ার বুদ্ধের ধর্মের ইতিহাস। এ প্রসঙ্গে উল্লেখ্য, বুদ্ধধর্ম
            যেরূপে দক্ষিণে সিংহল (শ্রীলংকা), ব্রহ্মদেশ (মায়ানমার), শ্যামদেশ (থাইল্যান্ড), কম্বোডিয়া (কম্পুচিয়া), চম্পা
            (ভিয়েতনাম), ইন্দোনেশিয়া (জাভা, সুমাত্রা, বালি ও বার্ণিও) ইত্যাদি দেশের নাম উল্লেখযোগ্য)। উত্তর অর্থাৎ মধ্য
            এশিয়া (কাশগড়, কুছ, টারফান, খাটান) তিব্বত, চীন, কোরিয়া, জাপান, মঙ্গোলিয়া ইত্যাদিতে বিস্তৃতি লাভ করেছে।</p>
        <p class="txt">* মধ্যন্তিক স্থবিরকে-কাশ্মীর গান্ধার (কাশ্মীর অঞ্চল), গ্রীকবাসী মহারক্ষিত স্থবিরকে গ্রীকদেশে
            (সিরিয়া, মিশর, ইরিনি, ম্যাসিডোনিয়া, ইপাইরাস প্রভৃতি), মধ্যম স্থবিরকে হিমালয়ের পার্বত্য দেশসমূহে, গ্রীক
            অধিবাসী রেক্ষিত স্থবিরকে অপরান্তিক রাজ্যে, মহাধর্মরক্ষিত স্থবির মহারাষ্ট্রে, মহাদেব স্থবিরকে মহিশূর অঞ্চলে,
            রক্ষিত স্থবিরকে কানাডা বা কর্ণাটক রাজ্যে, সোন ও উত্তর স্থবিরকে সুবর্ণভূমি বা বর্তমান মায়ানমারে এবং মহেন্দ্র
            ও সংঘমিত্রাকে তাম্রপৰ্ণি বা বর্তমান শ্রীলংকায় (বুদ্ধধর্মের ইতিহাস, প্রাগুপ্ত, পৃ. ৩৬১)।</p>
        <p class="txt">* এ ছাড়াও অপরাপর অনুশাসনগুলো হতে জানা যায় যে, চোলদেশে (মাদ্রাস), পান্ডা (মাদুরাই), সত্যপুরা
            (সাতপুর পর্বত শ্রেণী), কেরল (ত্রিবাংকুর), সিরিয়ার গ্রীকরাজ এন্টিয়োকাসের রাজ্যেও সমগ্র ভারতবর্ষ ও
            আফগানিস্তান, বেলুচিস্তান, দক্ষিণ হিন্দুকুশ প্রভৃতি রাজ্য সম্রাট অশোকের সাম্রাজ্যভুক্ত ছিল (বৌদ্ধ, পৃ. ৩৬২)।
            তার ধর্মদূতগণ মিশর, এপিরণ, মেসিডন ও সিরিণের গ্রীক নৃপতিগণের নিকটেও গিয়েছিলেন (ঐ, ৩৬২)।</p>
        <p class="txt">বর্তমান নিবন্ধে ইন্দোনেশিয়ার বুদ্ধধর্মের প্রচার ও প্রসার সম্পর্কে সংক্ষিপ্ত ইতিবৃত্ত তুলে ধরার
            চেষ্টা করা হয়েছে।</p>
        <p class="txt">ইন্দোনেশিয়ার ইতিবৃত্ত উল্লেখ করলে তন্মধ্যে জাভা, সুমাত্রা, বালিও বোর্ণিও-এর পরিচিতিকে বাদ দেয়া
            যায় না বরং সেইগুলো আরো গুরুত্বসহকারে আলোচনা করা প্রয়োজন।</p>
        <p class="txt">ইন্দোনেশিয়ার আর এক নাম ছিল ইনসুলিন্দা। দক্ষিণ-পূর্ব এশিয়ার ছাটো-বড় প্রায় তিন সহস্র দ্বীপ অর্থাৎ
            অন্যতম বৃহৎ দ্বীপপুঞ্জ নিয়ে এই দ্বীপরাষ্ট্র প্রতিষ্ঠিত হয়। অনেকের মতে ইন্দোনেশিয়াকে সাগরকন্যা নামে অভিহিত
            করা হয়। জাভা, সুমাত্রা, বালিও বোর্ণিও প্রভৃতি দ্বীপ নিয়ে ইন্দোনেশিয়া গঠিত। প্রাচীনকালে ভারতের সাথে
            এদ্বীপগুলোর বাণিজ্যিক, রাজনৈতিক, সাংস্কৃতিক ও ধর্মীয় যোগাযোগ ছিল খুবই নিবিড়। ফলে ভারতীয় সংস্কৃতির অধিক
            প্রভাব পড়ে। তাই এ দ্বীপগুলোকে দ্বীপময় ভারত বলা হয়। ইন্দোনেশিয়ার আয়তন ১৯,২২,৫৭০ বর্গ কি.মি., লোকসংখ্যা
            ২১,৯৮,৮৩,০০০ জন। এনসাইক্লোপেডিয়া ব্রিটেনিকা থেকে জানা যায় ১৯৫৫ খ্রিষ্টাব্দের লোক গণনা অনুযায়ী বৌদ্ধদের
            সংখ্যা ২৩,৩৩,০০০ জন (শতকরা ৩ জন)। ১৯৮৮ খ্রিষ্টাব্দের গণনা অনুসারে বৌদ্ধদের সংখ্যা দাঁড়ায় ৫ মিলিয়ন। বর্তমানে
            এর সংখ্যা আরও অধিক বৃদ্ধি পেয়েছে। নিরক্ষরেখার উভয় পাশে মালয়েশিয়া ও ফিলিপাইন এবং অস্ট্রেলিয়ার মধ্যে অবস্থিত
            ইন্দোনেশিয়া পৃথিবীর বৃহত্তম দ্বীপপুঞ্জ। পূর্ব-পশ্চিমে ৫,০১২ কিলোমিটার বিস্তৃত। তিন সহস্রাধিক ক্ষুদ্র ও বৃহৎ
            দ্বীপ নিয়ে ইন্দোনেশিয়া রাষ্ট্র গঠিত। বৃহৎ দ্বীপগুলোর মধ্যে সুমাত্রা, জাভা, বালি, সেলিবিস, মাদুরা, লম্বক,
            দক্ষিণ বোনিও এবং পশ্চিম তিমুর অন্যতম। মালয়েশিয়া ও সিঙ্গাপুর-এর প্রতিবেশী রাষ্ট্র। ইন্দোনেশিয়া বর্তমানে
            বৃহত্তর মুসলিম রাষ্ট্র।</p>
        <p class="txt">ঐতিহাসিক রমেশ চন্দ্র মজুমদারের মতে খ্রিষ্টপূর্ব ২য় শতকে ভারতীয়রা এখানে বসতি স্থাপন করে। বৌদ্ধ
            প্রখ্যাত গ্রন্থ ‘মিলিন্দ প্রশ্নে বাণিজ্যের জন্য সুবর্ণ ভূমি যাওয়ার কথা আছে। কাশ্মীরের রাজা মিলিন্দ বা
            মিনান্দার ছিলেন খ্রিষ্টপূর্ব ২য় শতকের লোক। তিনি বুদ্ধধর্ম গ্রহণ করেছিলেন। কারো মতে সুবর্ণ ভূমি বার্মা হলেও
            রমেশ চন্দ্র মজুমদারের মতে সুমাত্রা, জাভা (যাভা) বর্ণিও প্রভৃতি দেশই সুবর্ণভূমি (সুবর্ণদ্বীপ)। প্রথমে এখানে
            মূল সর্বাস্তি বাদ ও সস্মিতীয় মতবাদ প্রচারিত হয়েছিল, পরে মহাযানী মতবাদ প্রাধান্য পায়।</p>
        <p class="txt">খ্রিষ্টীয় পঞ্চম শতাব্দীতে বুদ্ধের ধর্ম ও দর্শন এবং ভিন্ন মতবাদ ইন্দোনেশিয়ায় সুপ্রতিষ্ঠিত হয়।
            সপ্তম থেকে দশম শতাব্দীতে ইন্দোনেশিয়া বুদ্ধের ধর্ম একটি গুরুত্বপূর্ণ কেন্দ্র হিসেবে পরিচিত হয়। সপ্তম
            শতাব্দীতে নালন্দার প্রখ্যাত শিক্ষাগুরু ধর্মপাল দক্ষিণ ভারতের ভিক্ষু বোধি তাঁর শিষ্য সমোক ইন্দোনেশিয়ায়
            পরিভ্রমণ করেন। অষ্টম শতাব্দীর শেষ দিকে ইন্দোনেশিয়ায় মহাযান বৌদ্ধমতের একটি প্রধান কেন্দ্র হিসেবে সুপরিচিত হয়
            এবং তা হয়শৈলেন্দ্র রাজাদের (যারা এই দ্বীপের অধিকাংশ শাসন করেছিলেন) পৃষ্ঠপোষকতা। তাঁদের রাজত্বকালে তারাদেবীকে
            উৎসর্গ কৃত কালসন (৭৭৯ খ্রি.) নির্মিত হয়। শৈলেন্দ্ররা কেন্দ্রীয় জাভার বরবুদুর বিশাল স্মৃতিসৌধ নির্মাণ করেন।
            তারা নাগাপটন এবং নালন্দায়ও বিহার নির্মাণ করান। ইন্দোনেশিয়ার যে সব এলাকায় বৃদ্ধের ধর্ম প্রচার ও প্রসার ঘটেছিল
            সে সম্পর্কে ও সংক্ষিপ্ত ধারণা দেয়া সমীচীন মনে করি।</p>
        <p class="txt">জাভা : ইন্দোনেশিয়া যে সব দ্বীপপুঞ্জ নিয়ে গঠিত তন্মধ্যে জাভা অন্যতম একটি দ্বীপ নামে অভিহিত। গ্রীক
            পর্যটক টলেমি যার সময়কার খ্রিষ্টীয় দ্বিতীয় শতাব্দী বলা হয়, তিনি জাভাকে ভারতীয় নামে যথা, জবডিয়ান বা যবদ্বীপ
            বলে উল্লেখ করেছেন (Hindu coloniesin the for east p.22)। কথিত আছে খ্রিষ্টীয় চতুর্থ শতাব্দীর পরে জাভায় বুদ্ধের
            ধর্ম প্রতিষ্ঠিত হয়। উক্ত স্থানে পঞ্চম শতাব্দীর চারটি সংস্কৃত লিপি পাওয়া গিয়েছে যাতে প্রাচীনকাল হতেই পশ্চিম
            জাভায় হিন্দু বসবাসকারীদের উল্লেখ রয়েছে (Ibid p.22)। মধ্য জাভাতেও অপর হিন্দু ও ঔপনিবেশের উল্লেখ পাওয়া যায় যা
            চীনা বিষয়গুলোতে জো-লিংবা কলিঙ্গ বলে বর্ণিত (Ibid)। উপরন্ত বিভিন্ন জাভায় বর্ণনাগুলো হতে জানা যায় যে উক্ত
            স্থানে বুদ্ধধর্ম প্রথম বিস্তার লাভ করে চতুর্থ শতাব্দীতে বা এরও পরবর্তী অব্দে (BIA.P.21)। অপরদিকে পঞ্চম শতকে
            প্রখ্যাত চীনা পরিব্রাজক ফা-হিয়েন অর্থাৎ ব্রাহ্মণ্যবাদের জাভাতে হিন্দুধর্মের প্রাধান্যের কথাই বর্ণনা করেছেন
            যদিও বুদ্ধধর্মের ক্ষীণ প্রচলনের কথাও তার ভ্রমণ বৃত্তান্তে উল্লেখ আছে। (Ibid.p.212)। অতঃপর ইৎসিং-এর জাভা
            পরিভ্রমণের অল্প কিছুকাল পরেই কাশ্মীরের (কি-পিন) রাজপুত্র গুণবর্মণ জাভাতে গমন করে তথায় অবস্থান করেন অর্থাৎ
            তিনি রাজবংশের সন্তান ছিলেন। কথিত আছে গুণবর্মণ ত্রিশ বৎসর বয়সে সিংহলে গমন করে প্রব্রজ্যা গ্রহণ ও বুদ্ধের ধর্ম
            দর্শন শিক্ষা করেছিলেন। পরবর্তীকালে ভারতে প্রত্যাবর্তন করে নিজ মাতাকে বুদ্ধধর্মে দীক্ষিত করেন (Ibid, p.212)।
            যা হোক, গুণবর্মণের এই দ্বীপ পরিভ্রমণে এসে তারই প্রভাবে ক্রমশ জাভার রাজা, রাজমাতা ও তথাকার জনসাধারণও
            বৌদ্ধধর্মাবলম্বী হয়ে পড়েন। গুণবর্মণের খ্যাতি বুদ্ধধর্মের অন্যতম পৃষ্ঠপোষকরূপে চীনদেশ পর্যন্ত বিস্তার লাভ
            করে। চীনা বিবরণীতে পাওয়া যায় যে, চীনা বৌদ্ধ ভিক্ষুদের অনুরোধে চীনা সম্রাট গুণবর্মণকে নিজরাজ্যে আমন্ত্রণ
            জানান এবং গুণবর্মণও ৪৩১ অব্দে জাভা হতে চীন দেশের নরকিনে গমন করেন (Ibid, 212)। গুণবর্মণ মূল
            সর্বাস্তিবাদ-সম্প্রদায়ের প্রচারক ছিলেন এবং জাভাতে তার উদ্যোগেই মূল সর্বাস্তিবাদ অত্যন্ত শক্তিশালী ও জনপ্রিয়
            হয়ে ওঠে (ibid 2500 years p. 94)। তাঁর কঠোর প্রচেষ্টায় এই মতবাদ জাভা ও পার্শ্ববর্তী অঞ্চলগুলোতে তীব্র প্রভাব
            বিস্তার চীনা পরিব্রাজক ফা-হিয়েন পঞ্চম শতাব্দীতে তাম্রলিপ্ত হয়ে জাভায় গিয়েছিলেন এবং সেখানে বুদ্ধধর্মের প্রভাব
            লক্ষ করেছিলেন। তত্ত্বালে বঙ্গদেশের তাম্রলিপ্ত বন্দর ছিল বুদ্ধধর্মের কেন্দ্র। এ বন্দর দিয়েই ভারত ও দক্ষিণ
            পূর্ব এশিয়ার সাথে বাণিজ্যিক যোগাযোগ চলত। মালয়ের অন্তর্গত ওয়েলেসরি ও কেডাতে প্রাপ্ত তাম্রশাসন থেকে জানা যায়
            চতুর্থ বা পঞ্চম শতাব্দীতে উত্তর ও দক্ষিণ ভারতীয় বৌদ্ধধর্মাবলম্বীরা গিয়ে মারা উপদ্বীপে বুদ্ধধর্ম প্রচার করেন।
            তাম্রশাসনে বুদ্ধগুপ্তের নাম উল্লেখ আছে। তিনি সম্ভবত গুপ্ত সাম্রাজ্যের শেষ সম্রাটই হবেন। যা হোক, বলা বাহুল্য
            যে গুণবর্মণের ঐকান্তিক প্রচেষ্টায় বুদ্ধধর্ম সমগ্র জাভায় দৃঢ়ভাবে প্রতিষ্ঠিত হয় (Ibid;lbid)। পরবর্তীকালে মধ্য
            ও পশ্চিম জাভা শ্রী বিজয়ের শৈলেন্দ্র বংশীয় রাজাগণ অধিকার করলে সমগ্র দেশে মহাযান বুদ্ধধর্মের প্রসার ঘট। কারণ
            শৈলেন্দ্রগণ একনিষ্ঠ মহাযান ধর্মের পৃষ্ঠপোষক ছিলেন (Ibid)। তথায় প্রথমে সর্বাস্তিবাদ এবং পরে মহাযান ধর্মমত
            প্রতিষ্ঠিত হয়। সুমাত্রা দ্বীপে প্রাচীনকাল থেকেই বুদ্ধধর্মের অস্তিত্ব ছিল (2500 years. p.94)। সুমাত্রা যা
            বিদেশি বিবরণে পালেমবাং নামে সুপরিচিত ছিল তা প্রধানত শ্রী বিজয়ের শৈলেন্দ্রবংশীয় রাজগণের প্রভাবেই
            বৌদ্ধরাষ্ট্রেরূপ লাভ করে। পালেবমাং এ ৬৮৪ খ্রিষ্টাব্দের একখানি লেখ আবিষ্কৃত হয়েছে যে স্থলে জয়নাম নামক
            শ্রীবিজয়ের এক শাসনের নামোল্লেখ রয়েছে যিনি ধর্মপ্রাণ বৌদ্ধধর্মাবলম্বী ছিলেন বলে জানা যায় Ibid.p.94। অষ্টম
            শতাব্দীতে সুবর্ণদ্বীপে বুদ্ধধর্ম নূতন আঙ্গিকে এর বিজয় ঘাষোণা করে প্রবল পরাক্রান্ত শৈলেন্দ্র রাজার উত্থানে।
            বিশেষভাবে সুমাত্রাই তাদের প্রধান শাসনকেন্দ্র ছিল এবং কয়েক শতাব্দী ধরেও তাদের আধিপত্য বিস্তৃত ছিল। শৈলেন্দ্র
            রাজারা, বৌদ্ধ মহাযান মতবাদে বিশ্বাসী ছিলেন। সে সময় অনেক সুন্দর সুন্দর অভিনব মন্দির ও মূর্তি প্রতিষ্ঠিত হয়।
            ৭৮২ খ্রিষ্টাব্দে শৈলেন্দ্র বংশীয় রাজা তিলইন্দ্রের রাজত্বকালে গৌড়ের অধিবাসী রাজগুরু কুমারঘাষো সুবর্ণদ্বীপে
            গিয়ে এক মঞ্জুশ্রীমূর্তি প্রতিষ্ঠা করেন। সুমাত্রার রাজধানী শ্রীবিজয় বুদ্ধধর্মের প্রধান কেন্দ্র হয়ে উঠেছিল।
            তখন পৃথিবীর প্রায় দেশের সাথে এর বাণিজ্যিক যোগাযোগ ছিল এবং বণিকেরা এদের কৃষ্টি ও সভ্যতায় প্রভাবিত হত
            (প্রবন্ধসম্ভার, সলিল বিহারী বড়ুয়া, চট্টগ্রাম, ১৯৯৮, পৃ. ৬৮)। অপরদিকে, চীনা পরিব্রাজক ইৎসিং দু'বার সুমাত্রা
            দ্বীপ পরিভ্রমণে গিয়ে তথায় বুদ্ধধর্মের জনপ্রিয়তা ও প্রসারতার কথা উল্লেখ করেছিলেন। কেবলমাত্র তা নহে তিনি
            দক্ষিণ ভারতীয় হাসাগরের অপর দশটি দ্বীপেও বুদ্ধধর্মের জনপ্রিয়তার কথা লিপিবদ্ধ করেছেন। তিনি বলেছেন যে, থেরবাদ
            বা হীনযান সম্প্রদায়ের প্রাধান্যই দ্বীপগুলোতে বেশি ছিল। কিন্তু সুমাত্রা ও শ্রী বিজয়ের ছিল মহাযান ধর্মের
            প্রভাব(Ibid-p.94)। উপরন্তু তিনি বর্ণনা করেছেন যে, তিনি শ্রী বিজয়ের অবস্থান করে বুদ্ধধর্ম গ্রন্থ শিক্ষা
            করেছিলেন (Ibid p.94)।</p>
        <p class="txt">সুমাত্রার বুদ্ধধর্মের ইতিহাসের অপর উল্লেখযোগ্য ঘটনা হল, তথায় বহু বোধিসত্ত্বের মূর্তির আবিস্কার।
            এগুলো সুমাত্রায় মহাযান বুদ্ধধর্মের অস্তিত্বের প্রমাণস্বরূপ । যদিও তথায় সংস্কৃতে রচিত বহু হীনযান বৌদ্ধগ্রন্থও
            পাওয়া গিয়েছে (Takakusupp-10-11)। যা প্রমাণ করে যে সুমাত্রায় হীনযানও একদা অস্তিত্বশীল ছিল। এই উভয় মতবাদের
            প্রভাব তখন খুব সামান্য ছিল, যা পরবর্তীকালে বিশেষত ত্রয়োদশ শতাব্দীতে দক্ষিণ পূর্ব এশিয়ায় সূচিত হয়েছিল। এর
            প্রভাব এখনও বিদ্যমান আছে।</p>
        <p class="txt">বোর্ণিও : ইন্দোনেশিয়ার সকল দ্বীপগুলোর মধ্যে বোর্ণিও হলো সর্বাপেক্ষা বৃহৎ দ্বীপ এবং দৃষ্টিনন্দন
            দ্বীপ। উক্ত স্থানেও বুদ্ধধর্মের নিশ্চিত বিস্তারের কথা জানা যায়। বোর্নিওতে কয়েকটি স্থানে কতগুলো বুদ্ধমূর্তি
            আবিষ্কৃত হয়েছে। যথা : বর্ণিওর কোটি জেলার কোটা বনগ্রাম নামক স্থানে গুপ্তযুগের একটি ব্রোঞ্জের মনোহর
            বুদ্ধমূর্তি পাওয়া গিয়েছে যা নিশ্চিতভাবে গুপ্ত শিল্পকলার অনন্য নিদর্শন বহন করে (Takakusupp-10-11)। অপরদিকে,
            কোমবেং গুহার উল্লেখ করা যায়, যা 'মুয়ারাকমন' নামক স্থানের উত্তরে অবস্থিত ছিল। উক্ত গুহাটি দুইটি কক্ষবিশিষ্ট
            ছিল। এর একটি কক্ষে বেলেপাথরের তৈরি একটি বুদ্ধমূর্তি পাওয়া গেছে (BIA p.212 তুল : HSEA.P44)। (বোর্নিও দ্বীপেও
            গুপ্তযুগে বুদ্ধধর্মের বিস্তার ঘটেছিল) কিন্তু পরবর্তীকালে হিন্দুধর্মের বহুল প্রচারের সাথেই বোর্নিওতে
            বুদ্ধধর্মের ক্ষীণভাণ দেখা যায় (Hcfe.p.25)।</p>
        <p class="txt">বালিদ্বীপ : জাভার পূর্বদিকের দ্বীপ বালিওতে বহু প্রাচীন কাল থেকেই হিন্দু উপনিবেশ গড়ে উঠেছিল।
            লিয়াং বংশীয় চৈনিক ইতিবৃত্ত হতে তা স্পষ্টতই প্রমাণিত হয় যে, বালি (যা চীনা নাম ছিল পো-লি) অত্যন্ত সমৃদ্ধশালী ও
            সুসভ্য রাজ্য ছিল। উক্ত স্থানে হিন্দুরাজ বংশের পাশাপাশি বুদ্ধধর্মেরও অস্তিত্ব ছিল বলে বিভিন্ন উপাদানগুলোতে
            উল্লেখিত আছে। (Ibid.p.25)। ইৎসিং এও বর্ণনা করেছেন যে, কেবলমাত্র বালিতেই মূল সর্বাস্তিবাদ নিকায় বা
            সম্প্রদায়টি সর্বসাধারণের দ্বারা গৃহীত হয়েছিল (BIA.P.213)। চীনা বিষয়গুলোতে ষষ্ঠ শতাব্দীতে বালিদ্বীপে
            বুদ্ধধর্মের অস্তিত্ব উল্লেখ রয়েছে। উক্ত স্থানে লিপিবদ্ধ রয়েছে যে, এ বালিদ্বীপ থেকে ৫১৮ খ্রিষ্টাব্দে
            চীনরাজ্যে দূত প্রেরণ করা হয়েছিল। (HCFE.p.27)। ইন্দোনেশিয়ার বুদ্ধধর্মের ইতিহাস প্রসঙ্গে সর্বাগ্রে উল্লেখযোগ্য
            বিষয় হলো যে, উক্ত স্থানে পঞ্চম শতাব্দী হতেই বুদ্ধধর্ম অন্যতম ধর্মরূপে পরিগণিত হয়েছিল এবং সপ্তম শতাব্দী হতে
            দশম শতাব্দী পর্যন্ত ইন্দোনেশিয়ার দ্বীপগুলো বুদ্ধধর্মের প্রসারতার একটি গুরুত্বপূর্ণ কেন্দ্ররূপে জনপ্রিয়তা
            অর্জন করেছিল। এ ক্ষেত্রে উল্লেখযোগ্য বিষয় হলো যে, নালন্দা বিশ্ববিদ্যালয়ের আচার্য ধর্মপাল, দক্ষিণ ভারতীয়
            বৌদ্ধ আচার্যগণ যথা : বববাধি, তাঁর শিষ্য সমোক সপ্তম শতাব্দীতে ইন্দোনেশিয়া গমন করেছিলেন। পুনরায় অষ্টম শতাব্দীর
            শেষার্ধ্বে রাজা শৈলেন্দ্রবংশীয়দের পৃষ্ঠপোষকতায় ইন্দোনেশিয়া বা সাধারণত সুবর্ণদ্বীপ বলে খ্যাত ছিল । তথায়
            বাঙালি জাতি তথা বৌদ্ধদের প্রখ্যাত দার্শনিক অতীশ দীপংকর শ্রীজ্ঞান প্রথম জীবনে এগার শতাব্দীতে সুবর্ণদ্বীপের
            সর্বশ্রেষ্ঠ পণ্ডিতাচার্য চন্দ্রকীর্তির নিকট ১২ বছর বুদ্ধধর্ম শিক্ষা করার জন্য গমন করেছিলেন (HCFE.p.27)।
            জাভার পূর্বদিকে বালিদ্বীপেও বুদ্ধধর্মের প্রসার ঘটেছিল। অতঃপর শৈলেন্দ্রবংশীয় রাজাদিগের উল্লেখ করা যায়, যারা
            ইন্দোনেশিয়ার বিস্তৃত অঞ্চলের রাজত্ব করেছিলেন। তাঁরা বুদ্ধধর্মের একনিষ্ঠ পৃষ্ঠপোষক ছিলেন। তাদের রাজত্বকালে
            নির্মিত বিশালাকার বোরোবুদুরের মন্দির, কলসান, চণ্ডীমেল ইত্যাদি স্থাপত্য কলার শ্রেষ্ঠ নিদর্শনগুলো পাওয়া যায়।
            সেই সময় শৈলেন্দ্র রাজবংশের তথা সমগ্র ইন্দোনেশিয়ার সাথে ভারতবর্ষের অত্যন্ত সৌহার্দপূর্ণ সম্পর্ক গড়ে উঠেছিল।
            বলপুত্রের শৈলেন্দ্ররাজ বলপুত্রদের বুদ্ধধর্মের প্রতি শ্রদ্ধাবশত নালন্দায় ও নাগাপটন বৌদ্ধ ভিক্ষুদের বসবাসের
            নিমিত্তে যথাক্রমে পালরাজা ও চোল রাজদিগের রাজত্বকালে বৌদ্ধ বিহার নির্মাণ করে দিয়েছিলেন। এর ভরণ-পোষণের জন্য
            তৎকালীন পালরাজ দেবপালকে পাঁচটি গ্রাম দান করার অনুরোধ করেন। দেবপাল সেই অনুরোধ রক্ষা করেন। বাংলার পাল রাজাদের
            সঙ্গে শৈলেন্দ্র রাজাদের নিবিড় যোগসূত্র ছিল। এ বিষয়ে অর্থাৎ ইন্দোনেশিয়ার ইতিহাস জানার জন্য দুইটি মূল্যবান
            মহাযান গ্রন্থের উল্লেখ করা যায়, যথা : সং হ্যাং কমহয়নন মন্ত্রনয় (sang hyang kamahayanan Mantranaya) এবং
            সংহ্যা কমহয়নিকন (HCFE. 27. Sang hyang kamahayanikan)। উপযুক্ত মূল গ্রন্থ দুইটি সংস্কৃত ভাষায় রচিত এবং তথায়
            বাংলাদেশির বুদ্ধধর্ম বা তান্ত্রিক বুদ্ধধর্ম নিয়ে আলোচনা রয়েছে (2500 years p.95276)।</p>
        <p class="txt">শেষোক্ত গ্রন্থটিতে জাভার তান্ত্রিক রাজা কৃতনগরের ১২৫৪-৯২ অব্দ) বিস্তারিত বর্ণনা রয়েছে (2500 years
        </p>
        <p class="txt">P.95)। ইন্দোনেশিয়ার সবচেয়ে জাতীয় ও আন্তর্জাতিক ঐতিহাসিক পুণ্যতীর্থ হলো “বোরোবুদুর বুদ্ধ মন্দির"।
            ইন্দোনেশিয়ার যোগযাকার্তায় ৪২ কি.মি. উত্তর পশ্চিমে এবং মাগেলাং ৫ কি.মি. দূরে দক্ষিণ গোলার্ধের সবচেয়ে বড়
            মনুষ্য নির্মিত বৌদ্ধ ধর্মীয় কীর্তি ‘বোরোবুদুর বুদ্ধ মন্দির অবস্থিত। এ কীর্তিস্তম্ভটি ছয়টি চতুষ্কোণ প্লাটফরম
            হতে নির্মিত এবং উপরিভাগে পুনরায় তিনটি গোলাকার প্লাটফরম রয়েছে। ২৬৭২টি রিলিপ প্যানেল দ্বারা সজ্জিত ও ৫০৪টি
            বুদ্ধমূর্তি এখানে স্থাপন করা আছে। বোরোবুদুর বুদ্ধ মন্দির একটি টিলার উপর নির্মিত স্তুপ। এর নয়টি স্তর রয়েছে।
            এদের মধ্যে সর্বনিম্ন স্তরের বিস্তার ৩৯৫ ফুট। শীর্ষে স্থপটি রয়েছে। শীর্ষে উঠার জন্য চারিদিকে সরিটি সিঁড়ি
            রয়েছে। সেই সিঁড়ির মাঝে মাঝে তোরণ রয়েছে। উপরের তিনটি স্তরের ভূমি গোলাকার। শীর্ষ ধাতুচৈত্য স্কুপের ব্যাস ৫২
            ফুট নিম্নের অন্যান্য স্তরের মধ্যে প্রত্যেকটি স্তরের পর এক একটি প্রদক্ষিণ পথ বা বারান্দা বা চংক্রমণ পথ রয়েছে।
            সব প্রদক্ষিণ পথ ঘুরে শীর্ষে উঠার দূরত্ব তিন মাইলেরও অধিক। পথের দু'ধারে রয়েছে দেয়াল। এই দেয়ালগুলোতে অসংখ্য
            পাথুরে বৌদ্ধ ভাস্কর্য রয়েছে। ডাচ্ পণ্ডিতেরা খোদিত চিত্রের প্রতিলিপি ডাচ্ ভাষায় ছাপিয়ে এদের ভূমিকাও বর্ণনা
            দিয়েছেন। এই সব দেয়ালে অঙ্কিত আছে বুদ্ধজীবনের ঘটনা, জাতকের কাহিনী, ললিত বিস্তার গ্রন্থের বর্ণনা অনুযায়ী খোদিত
            চিত্র ও ভাস্কর্য। এ ছাড়া প্রদক্ষিণ পথের মাঝে মাঝে দেয়ালের কুলঙ্গীতে বহু বুদ্ধ ও বোধিসত্ত্ব মূর্তি রয়েছে।
            উপরের গোলাকার তিনটি স্তরে প্রত্যেকটির মাঝামাঝি স্তুপ রয়েছে। এগুলোর প্রত্যেকটির ভিতরে একটি করে ধ্যানাসনে
            উপবিষ্ট বুদ্ধমূর্তি রয়েছে। এই চৈত্যগুলোর গায়ে কইতল তাসের আকারে ছাটো ছাটো ফাক রয়েছে। এই ফাকের মধ্যদিয়ে ভেতরে
            উপবিষ্ট বুদ্ধমূর্তি দেখা যায়। সমগ্র স্কুপে বুদ্ধমূর্তির সংখ্যা হবে সুনীতি কুমার চট্টোপধ্যায় এর মতে ৫০০ এর
            উপর (দীপময় ভারত), নির্মল কুমার ঘোষের মতে ৪৩২টি (ভারত শিল্প, প্রবন্ধ সম্ভার- সলিল বিহারী বড়ুয়া, চট্টগ্রাম,
            ১৯৯৯, পৃ: ৭৭)।</p>
        <p class="txt">প্রধান গম্বুজটি সবচেয়ে উঁচু প্লাটফরমে এবং তূপের ভিতর ৭২টি বুদ্ধমূর্তি রয়েছে। প্রথম ১৬০টি খোদিত
            প্যানেলে চিত্রিত করে বর্ণনা করা হয়েছে, কামধাতু অর্থাৎ মানবের কামনা বাসনা, হাসি কান্না। পরবর্তী পাঁচটি স্তরে
            ১২০০টি খোদিত ভাস্কর্যের মাধ্যমে বুদ্ধের জীবনী ও ৪০টি বোধিসত্ত্বের জীবনীর মাধ্যমে পার্থিব কামনা বাসনা ও মোহ
            মুক্তির উপায় সম্বন্ধে বিশদভাবে রূপধাতুকে চিত্রায়িত করা হয়েছে। সর্বোপরি তিনটি গোলাকার সমতল ছাঁদে ৭২টি স্কুপের
            প্রতিটিতে একটি করে বুদ্ধমূর্তি রয়েছে। দেশি-বিদেশি তীর্থ যাত্রীদের উপরে উঠার সিঁড়ির ধাপ, বারান্দা, দেওয়াল,
            রেলিং ও স্তম্ভ ১৪৬০টি বর্ণনামূলক রিলিপ প্যানেল দ্বারা সজ্জিত। পূর্বদিকের প্রধান ফটক হতে প্রধান স্থূপ পর্যন্ত
            তীর্থ যাত্রীদের পাঁচ কি.মি. পথ অতিক্রম করার পথে বুদ্ধ ও বুদ্ধবাণীর ১৫০০টি রিলিপ প্যানেল রয়েছে (প্রবন্ধ
            সম্ভার, ডা: বড়ুয়া, চট্টগ্রাম, ২০০৯, পৃ. ৩৮)। বোরোবুদুর পটি চতুর্ভূজ আকারবিশিষ্ট সমতল হতে উথিত হয়ে উপরিভাগ
            স্থূপাকৃতি। এর ভেতরে খালি স্থান নেই, উপরিভাগ আচ্ছাদনবিহীন, চতুর্দিক ও উপরিভাগ আকাশের দিকে উন্মুক্ত।
            নিম্নভাগের মেঝ চতুষ্কোণ ও প্রতিটি ভাগ ৩৭০ ফিট লম্বা। দ্বিতীয় ভাগ ২৩ (তেইশ) ফট। এতে ৫টি ধাপ রয়েছে। প্রতিটি
            ধাপের আকার নীচ থেকে উপরের দিকে ক্রমান্বয়ে ছাটো হয়ে গেছে। নিম্নের নকে মানবের প্রতিদিনকার নিয়মিত ঘটনাবলী
            চিত্রাদিও ভাস্কর্য সম্বলিত। ল অব কর্ম' বা কর্মফলকে বর্ণনামূলক চিত্রও ভাস্কর্য দিয়ে প্রতিফলিত করা হয়েছে। এ
            ছাড়াও রয়েছে বুদ্ধের পূর্বজন্মের ঘটনাবলী সম্বলিত জাতকের গল্প ও সিদ্ধার্থ গৌতমের জীবনীর উপর ১২০টি ভাস্কর্য
            (প্রবন্ধ সম্ভার, ডা: অনিল বড়ুয়া, চট্টগ্রাম, ২০০৯, পৃ. ৩৯)।</p>
        <p class="txt">এ বোরোবুদুর বৌদ্ধ স্থাপত্য ও শিল্পকলার ইতিহাসে বিস্ময়কর নয়নাভিরাম শিল্পকর্ম। বুদ্ধধর্মের একান্ত
            পৃষ্ঠপোষক শৈলেন্দ্র রাজাদের অবিস্মরণীয় শ্রেষ্ঠকীর্তি ‘বোররাবুদুর বুদ্ধ মন্দির'। আনুমানিক ৭৬০-৮৩০ খ্রিষ্টাব্দ
            এর নির্মাণকাল। এটি নির্মাণ করতে সময় লেগেছিল কমপক্ষে আনুমানিক ৭৫ বছর। মধ্য জাভার শৈলেন্দ্র রাজবংশের সময় এর
            নির্মাণ কাজ শুরু হয় এবং শ্রী বিজায়ান মহারাজা সমুদ্রগুপ্তের শাসনামলে নির্মাণ কাজ সমাপ্ত হয়। বোরোবুদুরের শিল্প
            সাধনার উৎকর্ষ হয়ে ও ভক্তির অপরূপ নিদর্শন দেখে বিভিন্ন মনীষী আবেগে আপ্লুত হয়েছে। বাংলা ভাষার গবেষক ও
            সাহিত্যিক সুনীতি কুমার চট্টোপাধ্যায় ঋষি কবি রবীন্দ্রনাথসহ বোরোবুদুর দর্শন করে রবীন্দ্রনাথ সম্পর্কে লিখলেন,
            “বোরোবুদুরের মতন বিরাট শিল্প নিকেতনের সৌন্দর্য সম্ভারের মধ্যে প্রাচীন ভারতের জীবন্ত প্রাণের স্পন্দনে সৃষ্ট
            এই অবিনশ্বর কীর্তির আবেষ্টনের মধ্যে দণ্ডায়মান ভারতের শ্রেষ্ঠ রসস্রষ্টাদের মধ্যে অন্যতম রবীন্দ্রনাথ; যে
            ভারতের বুদ্ধের সাধনায় অনুপ্রেরণার ফল এই বরবুদুর। এই শিল্পসম্ভার দেখে ঋষি কবি রবীন্দ্রনাথ মন্তব্য করেছিলেন
            “এই চৈত্যের শিল্পসম্ভার আর মোহনীয় গাম্ভীর্য আমাদের বৈচিত্রময় আর জটিলতাময় জীবনের মধ্যে বুদ্ধ আইডিয়া বা বুদ্ধ
            ভাবকেই প্রকাশ করছে” (দ্বীপময় ভারত) তাই এর প্রতি আকৃষ্ট হয়ে কবি লিখেছেন স্মরণীয় কবিতা বোরোবুদুর এখনও যা
            আমাদের প্রেরণার বিষয় হয়ে অন্তরে বিরাজ করছে। Dr. Vogel 16163 "From an artistic point of view the Borobudur is
            invaluable on account of its sculptures which are aunsureassed in the east of their profusion and beauty".
            Caictanca 46 স্থাপত্য ও ভাস্কর্য কীর্তি শিল্পের জগতে পৃথিবীর মধ্যে এক বিশেষ স্থান দখল করে আছে। সুনীতি কুমার
            চট্টোপাধ্যায় বলেন “মূর্তিগুলোর সুঠাম গঠন গম্ভীর ভাব দ্যোতক গতিভঙ্গি ভারত শিল্পেও দুর্লভ।" ঐতিহাসিক রমেশ
            চন্দ্র বলেন “When we remember that the structure is nearly 400feet square and that its successive galleries
            are full of scultures and images of Buddha exhiviting the highest skill and workmanship we may well
            understand why Borobudur is referred to the eighth wonder of the world, কুমার স্বামী লিখলেন, “নিবাত আকাশের
            নিচে বোররাবুদুর যে একটি সুপক্ক ফল, বিরাটত্বের মহিমা অপেক্ষা এর নিজস্ব সত্তার ঐশ্বর্যের প্রকাশই প্রধান (ভারত
            শিল্প)। স্বামী সদানন্দ বলেন "This temple is wellknown for fine architectural beauty that hundreds of
            tourosts from all over the world visit Java simply to see the temple. It is one of the first temple ever
            constructed any country of the world. আর ভারতের ইনফরমেশন-এ ব্রডকাস্টিং বিভাগের পরিচালক কর্তৃক প্রকাশিত The
            Way of Buddha বইতে মন্তব্য করা হয়েছে। The greatest of all Javanese monuments is however the Borabudur Stupa
            one of the wonders of the religious art of Asia'' উন্মুক্ত আকাশের নীচে দাঁড়িয়ে থাকা অনুপম সৌন্দর্য ও
            শিল্পকর্মের প্রতীক বোরাবুদুর এখনও সমগ্র বিশ্ববাসীর কাছে তার গুণ ও রূপ মহিমা প্রকাশ করছে। অতুলনীয় শিল্পকর্মের
            মাঝে বুদ্ধভাব প্রকাশ করলেও ইহা স্থাপত্য ও ভাস্কর্য শিল্পের জগতে এক অনুপম কীর্তি (প্রবন্ধ সম্ভার, ১ম খণ্ড,
            সলিল বিহারী বড়ুয়া, চট্টগ্রাম, ১৯৯৯, পৃ. ৭৭-৭৮)।</p>
        <p class="txt">অতীব গৌরবের বিষয় শৈলেন্দ্র রাজবংশের রাজারা বুদ্ধের ও বুদ্ধধর্মের একনিষ্ঠ সেবক ছিলেন। তাঁদের সময়ে
            নির্মিত বিশালাকার বোরাবুদুরের মন্দির, কলসান ও চণ্ডী মেত ইত্যাদি শ্রেষ্ঠ স্থাপত্য নিদর্শন। বোরোবুদুরের
            ঐতিহাসিক কীর্তিকলাপের সঙ্গে শৈলেন্দ্র রাজাদের অবদানমণ্ডিত গৌরবগাথা চির অম্লান হয়ে আছে যা প্রজন্মকে যুগ যুগ
            ধরে প্রেরণা ও উৎসাহ যোগাবে সন্দেহাতীতভাবে।</p>
        <p class="txt">রাজনৈতিক পটপরিবর্তনে ক্রমে ক্রমে বুদ্ধধর্মের প্রভাব হ্রাস পেতে থাকে। তের শতকের শেষের দিকে
            সুমাত্রায় ও ষোল শতকে জাভায় মুসলিম প্রভাব-প্রতিপত্তি পরিলক্ষিত হতে দেখা যায়। চৌদ্দ থেকে উনবিংশ শতক পর্যন্ত
            রাজনৈতিক কারণে ইন্দোনেশিয়ায় বুদ্ধধর্ম অনেকটা স্লান হয়। ঐতিহাসিক বোরোবুদুর বুদ্ধ মন্দির শত শত বৎসর জঙ্গল ও
            আগ্নেয়গিরির ভস্মে আবৃত ছিল। জাভা ১৮১১ খ্রিষ্টাব্দে শাসনাধীনে চলে যায় লেপটেন্যান্ট গভর্ণর জেনারেল স্টামফোর্ড
            রাফেলস ছিলেন জাভার গভর্ণর। তিনি জাভা পরিদর্শনকালে স্থানীয় অধিবাসীদের নিকট জানতে পারলেন, জঙ্গলের মধ্যেকার এই
            বোরাবুদুরের বুদ্ধ মন্দিরের বিবরণী । তিনি এইচ, সি, কর্ণেলিয়াস নামক এক ডাচ্ ইঞ্জিনিয়ারকে এ ব্যাপারে অনুসন্ধান
            করার জন্য নিয়োগ করলেন। কর্ণেলিয়াস প্রায় দুই'শ লোক নিয়ে জঙ্গল পরিস্কার ও মাটি অপসারণ করে ১৮১৫ খ্রিষ্টাব্দে এই
            দুর্লভ বোরোবুদুর মন্দির বা স্থূপ আবিষ্কার করেন এবং মানচিত্র ও অঙ্কিত চিত্রাদির মাধ্যমে গভর্ণরের নিকট বিবরণী
            পেশ করেন। এই কীর্তিস্তম্ভের আবিষ্কারের খবর বিশ্ববাসীর দৃষ্টি আকর্ষণ করে। এই অঞ্চলের তখন শাসনকর্তা ছিলেন
            হ্যার্টম্যান। তাঁরই আন্তরিক সহযোগিতায় ১৮৩৫ খ্রিষ্টাব্দে কর্ণেলিয়াস সম্পূর্ণ স্থূপটি উদ্ধার করেন। উল্লেখ করেন
            যে, তিনি এক অত্যাশ্চার্য স্থাপত্য শিল্পও প্রধান স্কুপের বুদ্ধমূর্তিটি উদ্ধারে সক্ষম হয়েছেন। ১৮৪২
            খ্রিষ্টাব্দে হার্টম্যান প্রধান গম্বুজ উদ্ধারের ভূমিকা রাখেন তৎপর ডাচ্ ইষ্ট ইন্ডিয়া কোম্পানী এফ, সি, উইলসনকে
            এ ব্যাপারে বিশদ তথ্যানুসন্ধানের জন্য নিয়োজিত করেন। তিনি ১৮৫৩ খ্রিষ্টাব্দে এক বিরাট বুদ্ধমূর্তি উদ্ধার করেন,
            যা অন্যান্য শতাধিক বুদ্ধমূর্তি সমান এই বিবরণী মোতাবেক সরকার ব্রহ্মাণ্ড নামক বিশেষজ্ঞকে স্থূপটি সম্পর্কে
            গবেষণাকাজের জন্য নিয়োগ দান করেন। তিনি ১৮৫৯ খ্রিষ্টাব্দে এই কাজ সমাপ্ত করেন (প্রবন্ধ সম্ভার, ডা. অনিল বড়ুয়া,
            চট্টগ্রাম, ২০০৯, পৃ. ৩৯-৪০)। সরকার পুনরায় গ্রোয়েন ডেল্ট নামক এক প্রত্নতত্ত্ববিদকে দিয়ে সম্ভাব্যতা রিপোর্টের
            ভিত্তিতে কীর্তিস্তম্ভটিকে যথাযথ অবস্থায় রেখে নবরূপদানের সিদ্ধান্ত নেয়। ফলে অতীত ঐতিহ্য আবার মাথা তুলে
            দাঁড়াল। প্রকৃতপক্ষে ১৯০২ সালে ডাচ্‌ ইঞ্জিনিয়ার থোমাস বেন আরপ দ্বারা বৌদ্ধ সংস্কৃতির রেনেসাঁ শুরু হয়েছিল।
            বোরোবুদুরের সুবিখ্যাত ভাস্কর্য আবার মূর্ত হয়ে উঠল। নেদারল্যান্ড বিশ্ববিদ্যালয়ে শিক্ষাপ্রাপ্ত তি, বোন, এন
            (অসীন জীনরক্ষিত) ইন্দোনেশিয়ায় বুদ্ধধর্ম পুনর্জাগরণের পথ প্রদর্শক ছিলেন। তিনি বার্মায় মহাসী সেয়াদের কাছে গিয়ে
            প্রব্রজ্যা গ্রহণ করেন। তিনি বার্মা থেকে এসে গ্রামে গিয়ে ত্রিশরণের মন্ত্রের মাধ্যমে ইন্দোনেশিয়ার বৌদ্ধ ঐতিহ্য
            ফিরিয়ে আনেন। তাঁর প্রচেষ্টায় ১৯৫৪ সালে মজলিস বুদ্ধসান ইন্দোনেশিয়া (MBI) নামে একটি বৌদ্ধ সংস্থা গঠিত হয়। এর
            পরিচালনায় হীনযান মহাযান ও তন্ত্রন শিক্ষা দেয়া হয়। ১৯৫৯ সালে মাননীয় মহাসি সেয়াদ ভদন্ত জিনপুত্ত, ভদন্ত
            জিনপ্রিয়সহ বিদেশের ১৪জন ভিক্ষু ও ইন্দোনেশীয় ভিক্ষুদের নিয়ে “Sanghs Agung Indonesia" নামে অপর একটি সংস্থা
            গঠিত হয়। এ প্রতিষ্ঠান ইন্দোনেশিয়ায় বুদ্ধধর্ম প্রচারে উল্লেখযোগ্য ভূমিকা পালন করে (প্রবন্ধ সম্ভার, ১ম খণ্ড,
            সলিন বিহারী বড়ুয়া, চট্টগ্রাম, ১৯৯৯, পৃ. ৬৯)। ১৯৬৮ খ্রিষ্টাব্দে ইন্দোনেশিয়া সরকার, জাতিসংঘের ইউনেস্কোর
            সাহায্যে ‘সেভ বোরোবুদুর কেমপেইন' এই শ্লোগানের মাধ্যমে কাজ শুরু করে। প্রায় বিশ মিলিয়ন ডলার ব্যয়ে। ২৭টি দেশের
            পেশাদার লোকের সহায়তায় সুদীর্ঘ ১৫ (পনের) বছর কাজ করে নিম্ন সমতল স্থানটির প্রতিটি প্রস্তর খণ্ড আবরণ মুক্ত করে
            পুন সংযোজনের কাজ সমাপ্ত করে। এই সময়ে প্রায় ১০ (দশ) লক্ষ প্রস্তর খণ্ড পরিস্কার ও আর্দ্রতারোধক ব্যবস্থা করার
            পর পুন স্থাপন করা হয়। ১,৫০০ খোদিত প্যানেলকেও এ সময়ে পুন সংযোজন করা হয়। ১৯৭৩ খ্রিষ্টাব্দে পূজা অর্চনা ও
            তীর্থযাত্রীদের জন্য সীমিতভাবে উন্মুক্ত করা হয়। ১৯৮৫ খ্রিষ্টাব্দে ৯ (নয়) টি বোমা বিস্ফোরণে ৯ (নয়) টি স্তৃপ
            খুবই ক্ষতিগ্রস্ত হয়। ২০০৬ খ্রিষ্টাব্দে ২৭ মে এর ভূমিকম্পে ঐ অঞ্চলের ব্যাপক ক্ষয়ক্ষতি হলেও বোররাবুদুর বুদ্ধ
            মন্দির' অক্ষত থাকে (প্রবন্ধ সম্ভার, ডা. অনিল বড়ুয়া, চট্টগ্রাম, ২০০৯, পৃ. ৩৯-৪০)। আরও স্মরণীয় যে, ১৯৮৪
            খ্রিষ্টাব্দে সকল বৌদ্ধ মতবাদের উপর ভিত্তি করে ইন্দোনেশিয়ার সুমাত্রায় একটি বৌদ্ধ বিশ্ববিদ্যালয় প্রতিষ্ঠিত
            হয়েছিল যা আন্তর্জাতিকভাবে বৌদ্ধবিশ্ব তথা ঐতিহাসিক এবং গবেষকদের সঙ্গে নূতন করে সংযোগ স্থাপনে উল্লেখযোগ্য
            ভূমিকা রাখবে আশা করি। অদূর ভবিষ্যতেও বুদ্ধধর্ম, সংস্কৃতি ও স্থাপত্য শিল্পের আরো বিস্তৃতি লাভ করবে এ বিষয়ে
            কোন সন্দেহ নেই।</p>
        <p class="txt">উপসংহার : উপযুক্ত আলোচনা থেকে পরিস্কার ধারণা পাওয়া যায় যে, ইন্দোনেশিয়ায় বুদ্ধধর্মের অনেক উত্থান
            পতন ঘটেছে। কখনো কখনো দেখা গেছে কোন কোন স্থানে বুদ্ধধর্মেও কয়েক শতাব্দীব্যাপী মহিমান্বিত রূপ, আবার কয়েক
            শতাব্দীব্যাপী অবদমিত রূপ। কিন্তু কখনই কোন স্থান থেকে বুদ্ধধর্মের অবলুপ্তি ঘটেনি। উপরন্তু বুদ্ধধর্মকেই ভিত্তি
            করে দেশ-বিদেশে যুগোপযোগী শিক্ষা, মুক্ত সংস্কৃতি, সভ্যতা, শিল্পকলা স্থাপত্য ও নানা অভিনব ভাস্কর্য গড়ে
            উঠেছিল। বর্তমানে ইন্দোনেশিয়ায় স্থবিরবাদ ও মহাযান বৌদ্ধ সম্প্রদায় মহামানব বুদ্ধের মহান আদর্শ ধর্মবাণীর প্রতি
            অত্যন্ত শ্রদ্ধাশীল। এখানেই বুদ্ধের জীবনের সফলতা বলা যায়। দেশে ও বিদেশে বুদ্ধধর্মের প্রচার ও প্রসার সত্যিই
            অভিনব এবং শিল্পকলা স্থাপত্যের বিকাশেও ব্যাপকত্ব লাভ করেছে। ইন্দোনেশিয়ার বুদ্ধধর্ম এরই ধারাবাহিকতায় এক
            অনন্যসাধারণ কীর্তি বহন করে চলেছে।</p>
        <section class="ref">
            <p class="txt">Reference books:</p>
            <p class="txt">1. Hindu colonics in the Forest.</p>
            <p class="txt">2. Buddhist india Rhys Davids T.W.Delhi-1971. London-1939</p>
            <p class="txt">3. A History of South East Asia-D.a. Well London. 1961.</p>
            <p class="txt">4. Advance History of india- R.C.Mazumder</p>
            <p class="txt">5. Buddhism-Christmas Humphreys-</p>
            <p class="txt">6. Ancient india-Vidyadhar Mohajan.</p>
            <p class="txt">7. The way of Buddha- Published by the Ministry of information and Broadcasting Govt. of
                India.</p>
            <p class="txt">8. Bapat. P. V. (cd)-2500 years of Buddhism, Delhi-1956</p>
            <p class="txt">9. History of Indian and Indonesian Art-Coomarswamy.A.K. London-1927</p>
            <p class="txt">10. Takakusu.J.A.(tr) A Record of the Buddhist Religion as practiced in India and the Malay
            </p>
            <p class="txt">Archipelago, (AD 671-695) by I-tsing, London-1904</p>
            <p class="txt">11. Prabonda Samber, by- Salil Bihari Barua, Chittagong-1999</p>
            <p class="txt">12. Prabonda Samber, by- Dr. Anil Barua, Chittagnog-2009</p>
        </section>
    </div>
    <div class="react">
    </div>
</div>
<h2 class="title"
    id="calibre_link-7">বিশ্বশান্তি প্যাগোডা : প্রসঙ্গ রাজবন বিহার</h2>
<div class="post_box">
    <div class="post_txt">
        <p class="source">[[ "বনভন্তের জন্মস্মারক -২০১৩" স্মারক গ্রন্থ থেকে সংগ্রহিত। ]]</p>
        <p class="txt">বিশ্বশান্তি প্যাগোডা' মানবসভ্যতার ইতিহাসে একটি অপূর্ব নিদর্শন। বিচিত্র কারুকার্যখচিত শৈল্পিক
            চেতনার সৃষ্টি দৃষ্টিনন্দন এবং আকর্ষণীয় প্যাগোডা' বিশ্বশান্তির নীড় বলা যায়। প্যাগোডা' মূলত বৌদ্ধ বিহারকে
            বুঝায়। বুদ্ধ' শব্দের অর্থ মহাজ্ঞানী বলা হলেও এর প্রকৃত সম্যক জ্ঞান অর্থাৎ যে জ্ঞান অর্জিত হলে মানবের জাগতিক
            ও আত্যন্তিক দুঃখ-যন্ত্রণাকে জন্মগ্রহণ করতে হয় না। এক কথায় বলা যায় তাকে আর এই ভব সংসারে জন্মগ্রহণ করতে হয় না।
            একেই বলা যায় পরম শান্তি নির্বাণ । রাজকুমার সিদ্ধার্থ গৌতমের সেই উচ্চ মার্গের জ্ঞান অর্জিত হয়েছিল বলেই জগতে
            'বুদ্ধ' নামে খ্যাত হয়েছিলেন। প্যাগোডা বা বিহার এক অর্থে বৌদ্ধ ভিক্ষুদের আবাসস্থলকে বুঝায়। যেখানে আত্মত্যাগী,
            সংসারবৈরাগী বুদ্ধ ও তাঁর শিষ্যমণ্ডলীর আবাসস্থলরূপে প্রতিভাত । মহান ভিক্ষুসংঘরা সেখানে প্রতিনিয়ত ধ্যান-সমাধি
            ও শাস্ত্রচর্চায় রত থাকেন। মানুষ মাত্রেই সুখশান্তির প্রত্যাশী, সুখশান্তি চায় না এমনতর মানুষ পৃথিবীতে খোঁজ
            করলে একজনও পাওয়া যাবে কি না সন্দেহ হয়। তবু কেন জানি না মানুষের জীবনমাত্রেই সুখ-দুঃখমিশ্রিত । সুখের চেয়ে
            দুঃখের পাল্লাটা অতি ভারী বলে মনে হয়। অজ্ঞান অন্ধ মানুষ তা অতি সহজে বুঝে উঠতে পারে না বলেই দুঃখের কষাঘাতে
            শুধু তিনি জর্জরিত নন আজ বিশ্ববাসীকে দুঃখে ভারাক্রান্ত করে তুলেছে। তার মূলে রয়েছে মাত্রাতিরিক্ত চাহিদা বা অতি
            লোভ যা মানুষকে মানবিক চেতনা ও মূল্যবোধ থেকে অনেক দূরে সরিয়ে রাখে। হিংসা মানুষের সহজাত স্বভাব হলেও
            প্রতিহিংসাপরায়ণ মানুষের জীবনে কোনো আনন্দ ও স্বস্তি নেই। তাই আজ সারাবিশ্ব হিংসার বিষবাষ্পে প্রজ্বলিত হতে দেখা
            যাচ্ছে মোহান্ধতাই এসব অসুন্দর, অকল্যাণ, অমানবিক ও অশান্তির মূল সোপানবিশেষ। তথাগত বুদ্ধই বিশ্বসভ্যতার ইতিহাসে
            সর্বপ্রথম বিশ্বমানবতা ও বিশ্বশান্তির বার্তা ঘাষোণা করেছেন, যা এখনো অম্লান এবং চিরভাস্বর হয়ে আছে এবং থাকবে
            যুগ যুগ ধরে। তারই কেন্দ্রস্থলস্বরূপ বৌদ্ধ বিহার বা প্যাগোডাকে প্রাধান্য দেওয়া হয়েছে জ্ঞানসাধনার শ্রেষ্ঠ
            পীঠস্থানরূপে । খ্রিষ্টপূর্ব ষষ্ঠ শতাব্দীতে সিদ্ধার্থ গৌতমের বোধিজ্ঞান বা বুদ্ধত্ব জ্ঞানলাভের ৪৯ দিন পর
            সর্বপ্রথম ব্রহ্মদেশীয় (মিয়ানমার) দুজন বিশিষ্ট ব্যবসায়ী তন্মধ্যে একজন তপসসু এবং অন্যজন ভল্লিক নামে
            ব্যক্তিদ্বয়ের সাক্ষাৎ হলে তারা দুজনেই অন্তরের গভীর শ্রদ্ধানিবেদনপূর্বক মধুপিণ্ড নামক আহারের উপাদান হিসেবে
            দান করেন। বুদ্ধজীবনে এই ছিল তাঁর প্রথম আহার গ্রহণ । তারা দুজনেই সর্বপ্রথম দ্বি-বাচক উপাসক হিসেবে স্বীকৃতি
            লাভ করেছিলেন। এটা তাদের উভয়ের জীবনে অতীব গৌরবের বিষয়। তারা স্বদেশ প্রত্যাবর্তনকালে বুদ্ধ সমীপে প্রার্থনা
            করলেন, আমরা দুজনেই দেশে ফিরে যাবো। আপনার দর্শন পেয়ে আমরা সৌভাগ্যবান ও ধন্য হয়েছি বটে, কিন্তু জন্মজনপদের
            অসংখ্য ভক্তপ্রাণ নরনারী আপনার দর্শন ও পূজা থেকে বঞ্চিত । আপনার স্মৃতিস্বরূপ কিছু নিদর্শন আমাদের অর্পণ করলে
            দেশবাসী তা পূজো ও স্মরণ করার গৌরব লাভ করবে । তথাগত বুদ্ধ তাদের এই মহতী প্রত্যাশা পূরণের জন্য স্বীয় মস্তকে
            হস্ত দিয়ে চারগুচ্ছ (৮টি) পবিত্র কেশরাশি উত্তোলনপূর্বক যাদের অর্পণ করেন তারা এহেন দুর্লভ বুদ্ধের কেশরাশি
            গ্রহণ করে স্বদেশ প্রত্যাবর্তনপূর্বক এই পবিত্র কেশরাশি সংরক্ষণ ও পূজো করার জন্য প্রতিষ্ঠা করেন সোয়েডাগং
            প্যাগোডা বা স্বর্ণের প্যাগোডা। এ ঐতিহাসিক প্যাগোডায় সংরক্ষিত হয় বুদ্ধের পবিত্র কেশধাতু (Hair Relics)।
            মিয়ানমারের রাজধানী ইয়াংগুন হতে কিছুটা পূর্ব-দক্ষিণে সুউচ্চ পাহাড়-পর্বত শৃঙ্গে এই বিশাল প্যাগোডা নির্মিত হয়
            যা বিশ্ববাসীর কাছে ‘গোল্ডেন প্যাগোডা' নামে পরিচিত হলেও সবার দৃষ্টিতে এটি একটি বিশ্বশান্তির অতি পবিত্রতম
            পীঠভূমি । তা ছাড়াও পুণ্যভূমি নামে পরিচিত মিয়ানমার প্যাগোডার দেশ হিসেবে খ্যাত হয়েছে। তথায় সোয়েডাগং প্যাগোডা
            ছাড়াও মহাজাদি প্যাগোডা, শেমাদো প্যাগোডা, শেম্যেথান প্যাগোডা, ক্যইপুন প্যাগোডা ইতোমধ্যে গড়ে উঠেছে ।
            বুদ্ধসমকালীন থেকে বর্তমান শতাব্দী পর্যন্ত দেশে-বিদেশে যতসব বৌদ্ধ বিহার গড়ে উঠেছে সবই শান্তির পীঠস্থান
            হিসেবে যুগ যুগ ধরে শান্তির অমিয় বাণী প্রচার করে চলেছে, বৌদ্ধ বিহার' সদ্ধর্মবাণী প্রচার ও প্রসারের
            কেন্দ্রস্থল শুধু নয়, ধ্যান-সমাধির অনুধ্যান, অনুশীলন, ব্রতপালন, সংযতজীবন, ত্যাগানুষ্ঠান, গুরু-দর্শন-পূজা,
            হিতোপদেশ শ্রবণ ইত্যাদি মঙ্গল ও কল্যাণকর মুক্ত চিন্তা-চেতনাকে লালন করে থাকেন। জাতি-ধর্ম-বর্ণ-নির্বিশেষে
            অসাম্প্রদায়িক এবং সর্বজনীনভাবে প্রবেশাধিকার রয়েছে এ প্যাগোডায় । রাজা-মহারাজা, ধনী-শ্ৰেষ্ঠী থেকে অতি সাধারণ
            মানুষের জন্য সকাল-সন্ধ্যা উন্মুক্ত থাকে এসব প্যাগোডা, যা বিশ্ববাসীর অন্তর জয় করার মতো অতি পবিত্রতম স্থান।
            রাজা বিম্বিসার থেকে শুরু করে আজ অবধি যেসব বৌদ্ধ বিহার প্রতিষ্ঠিত হয়েছে সবই মানুষের তীর্থভূমি নামে খ্যাত।
            মহামতি অশোক সমগ্র জম্বুদ্বীপে ৮৪ হাজার ধর্মস্তুপ নির্মাণ করে সারা বিশ্ববাসীকে অবাক করে দিয়েছেন। উল্লেখ্য যে,
            জাপানের মানবতাবাদী বৌদ্ধ ভিক্ষু ফুজি গুরুজির পরিকল্পনা ও বদান্যতায় জাপানে এবং ভারতের বিভিন্ন ঐতিহাসিকস্থানে
            কয়েকটি বিশ্বশান্তি প্যাগোডা স্থাপন করে বিরল কীর্তি রেখে গেছেন, যা পূর্ব ঐতিহ্যের ধারাবাহিকতাকে রক্ষা করে
            এসেছে। শাস্ত্রে আছে, কীর্তি যস্যশ্চ সজীবতী’ অর্থাৎ কীর্তিমান মাত্রই আপন কীর্তি মহিমায় ভাস্বর। এদেশের মাটি
            খনন করলেই এ অমরস্মৃতি ভেসে ওঠে। ভাষা, সংস্কৃতি, ইতিহাস, ঐতিহ্য, শিল্পকলা, স্থাপত্য, ভাস্কর্য ইত্যাদির প্রচার
            ও প্রসারের মূল কেন্দ্রস্থল হিসেবে এসব বিহারের ভূমিকা অসাধারণ । ভারত এবং বঙ্গভূমির বিভিন্ন এলাকায় যে-সকল
            পুণ্যতীর্থ গড়ে উঠেছিল কালের বিবর্তনে অশুভ শক্তির করালগ্রাসে দ্বাদশ শতক থেকে অষ্টাদশ শতক পর্যন্ত সময়ে
            ধ্বংসপ্রাপ্ত হলেও ১৮৬৪ সালের কিয়কাল পূর্বে বৌদ্ধদেশ আরাকান ও রেঙ্গুনের সঙ্গে নতুন করে যোগসূত্র তৈরি হওয়ার পর
            বাঙালি বৌদ্ধদের মধ্যে ধর্মীয় পরিবেশ অনেককেই আকৃষ্ট করেছে।</p>
        <p class="txt">এ মহাজাগরণের প্রবাদপ্রতীম সাংঘিক পুরোধা ছিলেন মহামান্য সংঘরাজ ভদন্ত সারমেধ মহাস্থবির। তাঁর মহান
            আদর্শে উদ্দীপ্ত হয়ে সর্বপ্রথম সাতজন রাউলি পুরোহিতগণ পুনরায় থেরবাদ বুদ্ধধর্মে দীক্ষিত হয়ে এ জাগরণকে
            ত্বরান্বিত করেছেন। সবচেয়ে গৌরবের সংবাদ হলো রাজমাতা কালিন্দী রাণী পুণ্যশীলা সেই পুণ্যপুরুষের কাছে দীক্ষিত হয়ে
            সমগ্র পার্বত্য এবং সমতল বৌদ্ধদের মধ্যে নতুন করে সদ্ধর্মের গতিধারাকে মহাপাবনে সূচিত করতে সমর্থ হয়েছিলেন।
            বাঙালি বৌদ্ধদের মধ্যে বিরল সাংঘিক মনীষা সর্বজনশ্রদ্ধেয় শ্রীমৎ আচারিয় পূর্ণাচার মহাস্থবির, রাজগুরু শ্রীমৎ
            ভগবানচন্দ্র মহাস্থবির, দার্শনিক শ্রীমৎ বিশুদ্ধানন্দ মহাস্থবির, রাজগুরু শ্রীমৎ ধর্মরত্ন মহাস্থবির, রাজগুরু
            শ্রীমৎ অগ্রবংশ মহাস্থবির প্রমুখ মহাত্মাগণের দূরদর্শী ধর্মীয় চেতনা, সমাজসংস্কার এবং সদ্ধর্মের উন্মেষে
            অনন্যসাধারণ ভূমিকা রেখে গেছেন, যা কালের সাক্ষী হয়ে আছে। বর্তমান সময়ে তাঁদেরই যোগ্য উত্তরসূরি সাধকদের মধ্যে
            মহাসাধক যিনি সম্প্রতি পরিনির্বাণ শয্যায় শায়িত আছেন আর্যপুরুষ ভদন্ত সাধনানন্দ মহাস্থবির বনভন্তে, তাঁর সাধনপীঠ
            ছিল রাঙামাটি রাজবন বিহারে । তাঁর শ্রামণ্য জীবন থেকে জীবনের শেষ দিন পর্যন্ত ধ্যান-সমাধিতে রত ছিলেন (স্কয়ার
            হাসপাতালে ভর্তি হওয়ার পূর্ব দিন পর্যন্ত)। আমার জীবনে লাভ করা এত বড় মাপের সাধক সিংহপুরুষ বঙ্গভূমিতে বর্তমান
            সময়ে সত্যিই দুর্লভ। তাঁর মতো ধ্যান-জ্ঞান, ব্রহ্মচর্য জীবনাচার, ত্যাগদীপ্ত নির্লোভ, নির্মোহ জ্ঞানালোকে
            উদ্ভাসিত জ্ঞানতাপস যে-কোনো জাতিতে বিরল । তিনি এ পর্যন্ত যে সকল এলাকায় গেছেন এবং অবস্থান করেছেন সেসব এলাকা
            পুণ্যতীর্থভূমিতে পরিণত হয়েছে। বর্তমান রাজবন বিহার এরই জ্বলন্ত উদাহরণ । তিনি সংকল্প করেছেন যে, এই রাজবন বিহার
            প্রাঙ্গণে একটি “বিশ্বশান্তি প্যাগোডা' স্থাপন করা। তার জীবদ্দশায় তা স্থাপন করা সম্ভব না হলেও ইতোমধ্যে
            প্যাগোডা'র ভিত্তিপ্রস্তর স্থাপন করা হয়েছে এই পুণ্যতীর্থভূমিতে। এর আনুমানিক ব্যয়ভার নির্ধারণ করা হয়েছে প্রায়
            ৫০ (পঞ্চাশ) কোটি টাকার অধিক । এর নকশা যেমন অভিনব ও আকর্ষণীয়, তেমনি শৈল্পিক কারুকার্যও অভূতপূর্ব।</p>
        <p class="txt">বিশ্বায়নের যুগসন্ধিক্ষণে প্রাচীন সমৃদ্ধশালী ঐতিহ্যের ধারাবাহিকতায় এ জাতীয় প্যাগোডা' প্রতিষ্ঠা
            সময়োপযোগী। সমতল এবং পার্বত্যবাসী প্রায় ১৪/১৫ লক্ষ মানুষের পক্ষে আর্থিক, কায়িক শ্রম প্রদানে নিষ্ঠাবান হলে
            কয়েক বছরের মধ্যে তা বাস্তবে রূপদান করা অতি সহজ হবে। বাংলাদেশের ইতিহাসে আরেকটি নব ইতিহাসের গোড়াপত্তন হবে।
            দেশি-বিদেশি ভ্রমণার্থীদের কাছে বিশাল তীর্থভূমিতে পরিণত হবে। পরম পুরুষের দীর্ঘ জীবনের সৃষ্টিশীল প্রত্যাশা
            শুধু পূরণ হবে না, বরং তার প্রত্যাশাকে ভিত্তি করে আমরা বিপুল পুণ্য সঞ্চয়ের সৌভাগ্য লাভ করেছি। এরূপ অপরিমেয়
            পুণ্যের সুযোগ করে দিয়েছেন বলে তিনি মহাকল্যাণমিত্রের আসন গ্রহণ করে আছেন আমাদের সবার অন্তরে। মহাপুরুষ মাত্রই
            মহামানবীয় গুণের মূর্তপ্রতীক হিসেবে জীবিতাবস্থায়ও সর্বপ্রাণীর কল্যাণমিত্র এবং পরিনির্বাণের পরও আরও বড় মাপের
            কল্যাণমিত্রের দৃষ্টান্ত স্থাপন করে চলেছেন&mdash;এটাই বাস্তবতা। আমরা যদি তাঁর মহাজীবন ও বাণীর নীতিমালাকে
            জীবনের প্রতিটি ক্ষেত্রে প্রতিফলন ঘটানোর দৃঢ়সংকল্পবদ্ধ হই, তাতে করে আত্মকল্যাণও হবে, পর কল্যাণেও বাতাবরণ
            তৈরি করবে । তিনি (বনভন্তে) আজ এমন উচ্চমার্গের জ্ঞানতাপস এবং সাধক পুণ্যপুরুষ, যাকে এক পলক দর্শন, পূজো ও
            মুখনিঃসৃত বাণী শ্রবণের জন্য দেশ-বিদেশ থেকে ছুটে আসতে দেখা যায় অসংখ্য ভক্তপ্রাণ নর-নারীকে । যেখানে সর্বজনীন ও
            অসাম্প্রদায়িকতামুক্ত চিন্তা-চেতনাকে অন্তরে লালন করে মহামিলন মেলায় পরিণত করেছে। অথচ তার সব কথা ও দেশনার
            বিষয়বস্তু বোধগম্যে আনয়ন করা সকলের পক্ষে সম্ভবপর না হলেও অন্তরের গভীর ভক্তি-শ্রদ্ধা, পূজো উপকরণ প্রদানে
            কোনোরকমের কুণ্ঠাবোধ পরিলক্ষিত হয়নি। এখানেই পরিষ্কার ভাষায় বলতে দ্বিধা নেই জীবিত বনভন্তের চেয়ে নশ্চর
            দেহত্যাগী বনভন্তে এখন অনেক অনেক বড় বললেও অত্যুক্তি হয় না । তাঁর সাধনজীবন ও ব্রহ্মচর্য জীবনের কৃত সংকল্প
            এখনো পর্যন্ত কোনোটাই অপূর্ণ থাকেনি । দৈবশক্তির ন্যায় একটার পর একটা আশ্চর্যজনকভাবে পরিপূর্ণতা লাভ করে চলেছে।
            এটা বর্তমান এবং জন্ম-জন্মান্তরের অসীম ত্যাগ ও সাধন-ভজনের প্রত্যক্ষ সুফল বলা যায় ।</p>
        <p class="txt">বিশ্বায়নের যুগসন্ধিক্ষণে তাঁর মহান ভিক্ষুত্ব জীবনের একটি মহাপরিকল্পনা ছিল তাঁরই সাধনপীঠে “
            বিশ্বশান্তি প্যাগোডা প্রতিষ্ঠা করা, যাতে করে সর্ব সমপ্রদায়ের মানুষের মহামিলনের মাধ্যমে পরস্পরের মধ্যে
            সম্প্রীতিভাব, মৈত্রীচেতনা, সৌভ্রাতৃত্বের সেতুবন্ধন তৈরি হয়ে থাকবে। থাকবে না পরস্পরের মধ্যে হিংসা- বিদ্বেষ,
            দ্বন্দ্ব-সংঘাত ও অমৈত্রীসুলভ আচার-আচরণ । দুর্ভাগ্যবশত তাঁর জীবদ্দশায় এই শান্তির প্যাগোডা দেখে যেতে না পারলেও
            তার সুযোগ্য উত্তরসূরি, অসংখ্য ভক্তপ্রাণ, ধনাঢ্য সরলপ্রাণ ব্যক্তিদের বদান্যতা এবং বর্তমান লেখকের আন্তরিক
            সহায়তা দেশি-বিদেশি অনেক প্রতিষ্ঠানের সার্বিক সহযোগিতায় আশা করি তার এ মহাপরিকল্পনা বাস্তবায়নে গতিশীলতা লাভ
            করবে। উল্লেখ্য যে, মহামান্য ১০ম সংঘরাজ মহাপণ্ডিত শ্রীমৎ জ্যোতিপাল মহাথের চট্টগ্রাম বিশ্ববিদ্যালয়-সংলগ্ন
            বৌদ্ধ শশ্মানে “বিশ্বশান্তি প্যাগোডা' প্রতিষ্ঠার পরিকল্পনা বহুদিন আগে থেকে গ্রহণ করলেও তা এখনো বাস্তবরূপ
            পায়নি। তা ছাড়া চৈত্যভূমি নামে খ্যাত বন্দর-নগরী চট্টগ্রামের বুকে বুড্ডিস্ট রিসার্চ অ্যান্ড পাবলিকেশন
            সেন্টার, বাংলাদেশ এর পক্ষে বৌদ্ধদেশ থাইল্যাণ্ড এর ধর্মকায়া ফাউন্ডেশনের সার্বিক সহায়তায় আরেকটি বিশ্বশান্তি
            প্যাগোডা প্রতিষ্ঠার প্রয়াস হাতে নেওয়া হয়েছে কয়েক বছর আগে থেকে। আশা করি এই উদ্যোগ কিছুদিনের মধ্যে বাস্তবায়নে
            কর্মসূচি গ্রহণ করা হবে। এ ব্যাপারে একটি অভিনব নকশা ও মাস্টারপ্ল্যান তৈরি করে গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের
            বরাবরে অনুমোদনের জন্য পেশ করা হয়েছে।</p>
        <p class="txt">বলা বাহুল্য, রাজবন বিহারে বর্তমান যে পরিকল্পনা নেওয়া হয়েছে এটা পুণ্যপুরুষের অপ্রমেয় পুণ্যের
            প্রত্যক্ষ প্রভাবে দ্রুত রূপ লাভ করবে বলতে পারি । এই মহাপুরুষের মুখের প্রচারিত অমূল্য বাণী একদিকে অসুন্দর
            জীবনে সুন্দর, পথভ্রষ্ট জীবনকে সত্য পথে, অকল্যাণজনক চিন্তাচেতনাকে মঙ্গল ও কল্যাণের পথে, দুঃখময় জীবনকে
            আত্মজয়ের পথে নিয়ে যাওয়ার সোপান তৈরির দিকনির্দেশনা দিয়ে গেছেন আমৃত্যু তিনি। আজ তিনি মৃত্যুঞ্জয়ীর পথ উন্মুক্ত
            করার দৃষ্টান্ত যেমনি রেখে গেছেন তেমনি বিশ্বশান্তি প্যাগোডা গড়ে উঠার পেছনে সবাইকে আশীর্বাদ দানেও পরিতৃপ্ত
            করেছেন । মৈত্রীচেতনা ব্যতীত এই মহাপরিকল্পনা বাস্তবরূপ লাভ খুবই কঠিন। সবাই আসুন পরস্পরের মৈত্রীচেতনাকে অন্তরে
            পোষণ করে মহান গুরুর মহাপরিকল্পনাকে সবার কাছে উপস্থাপন করি&mdash;এটাই সময়ের দাবী। শান্তি মুখে নয় কাজে, ত্যাগে
            ও মহানুভবতায়। সর্বোপরি পুণ্যপুরুষের আশীর্বাদপুষ্টের মাঝেই মহাশান্তি, মহাক্ষম/মহাপুণ্য, মহাপ্রেম। এ প্রসঙ্গে
            কাব্যিক ছন্দে বলতে হয় । বঙ্গভূমি, অপার বৌদ্ধ ইতিহাস ও ঐতিহ্যের কীর্তিগাথা ।</p>
        <section class="gatha">
            <p class="txt">বিশ্বশান্তি প্যাগোডা অপার আনন্দের তীর্থভূমি</p>
            <p class="txt">সবার মিলনক্ষেত্র, নেই কোনো হিংসা-বিদ্বেষ</p>
            <p class="txt">জাতি নেই, ধর্ম নেই, বর্ণ নেই, নেই কোনো সাম্প্রদায়িকতা,</p>
            <p class="txt">আসুন, চলুন, বসুন, সবাই কিছুক্ষণ আনন্দানুভব করি ।</p>
            <p class="txt">অপূর্ব প্রশান্তি, এমনতর শান্তিনীড় কোথায় খুঁজে পাই ।</p>
            <p class="txt">ভোগবিলাসে মত্ত যারা অশান্তি পান তারা।</p>
            <p class="txt">কামনা-বাসনা, লোভ-দ্বেষ-মোহে আচ্ছন্ন সদা চঞ্চল তারা</p>
            <p class="txt">হীন চেতনা, হীন দৃষ্টি মানুষকে করে ভ্রান্ত ।</p>
            <p class="txt">সৎ চেতনা, শুভ বুদ্ধি না জাগে তাদের অন্তরে</p>
            <p class="txt">মানবতা, মনুষ্যত্ব মানবপ্রেম হয় ভুলুণ্ঠিত।</p>
            <p class="txt">জগতে আবির্ভূত হলো সিদ্ধার্থ গৌতম</p>
            <p class="txt">ত্যাগ-সাধনা, নির্লিপ্ত বৈরাগ্য জীবন করলো বরণ ।</p>
            <p class="txt">অর্জিত হলো বুদ্ধজ্ঞান, প্রচারিল শান্তির বাণী ।</p>
            <p class="txt">বিশ্বশান্তি, বিশ্ববার্তা জাগালো জগৎ-মাঝে</p>
            <p class="txt">প্যাগোড়া হলো পীঠভূমি, শান্তির অমিয় বারতা ।</p>
            <p class="txt">রাজবন বিহার অতি পবিত্র, সর্বজনীন এক মহাপুণ্যতীর্থ</p>
            <p class="txt">নবরূপ লভ তব “বিশ্বশান্তি প্যাগোডা,</p>
            <p class="txt">আজি তব ন ইতিহাস হলো শুভ সূচনা।</p>
            <p class="txt">শান্তির বার্তাবাহী আজ পবিত্র তীর্থ হলো ধন্য।</p>
            <p class="txt">জয় হোক তব জয়।</p>
        </section>
    </div>
    <div class="react">
    </div>
</div>
<h1 class="title">উন্নত মানব সাধকশ্রেষ্ঠ সাধনানন্দ মহাস্থবির প্রসঙ্গে কিছু কথা</h1>
<div class="post_box">
    <div class="post_txt">
        <p class="source">[[অনাবরণ]]</p>
        <p class="txt">বিশ্বব্রহ্মাণ্ডে যতসব প্রাণী জন্মগ্রহণ করে তন্মধ্যে মানবপ্রাণী হচ্ছে দুর্লভ প্রাণী। যার মধ্যে
            বুদ্ধি
            আছে, বিবেকবোধ আছে, ভালো-মন্দ বুঝার শক্তি আছে, মেধা ও মনন ক্ষমতা ইত্যাদি অসাধারণ মহিমাদীপ্ত গুণাবলি বিদ্যমান
            আছে।
            তা কিন্তু অনুধ্যান ও অনুশীলন দ্বারা জাগিয়ে তুলতে হয়। মানুষই একজন জীব যার মধ্যে অসীম শক্তি ও সর্বশ্রেষ্ঠ
            প্রাণী
            হিসেবে স্বীকৃত। মানুষই স্বীয় বুদ্ধি ও প্রজ্ঞাগুণে পৃথিবীর অন্য সবকিছুকে নিয়ন্ত্রণ করতে সক্ষম হয়। </p>
        <p class="txt">সবচেয়ে বড়ো মহিমা হলো—আধ্যাত্মিক ধ্যানসাধনার প্রভাবে মানবজীবনের জন্ম, জরা, ব্যাধি ও মৃত্যুদুঃখকে
            পরাভূত করে বিমুক্তিসুখ লাভ করার ক্ষমতা রাখে। মহামানব গৌতম বুদ্ধ তিনি একমাত্র সাধক পুণ্যপুরুষ যিনি যাবতীয়
            বিষয়-বাসনা ত্যাগ করে কঠোর সাধনাবলে তা অর্জন করে জগতে বুদ্ধরূপে খ্যাত হয়েছিলেন। তাঁর জীবনদর্শন জন্ম, জরা,
            ব্যাধি
            ও মৃত্যুদুঃখকে জ্ঞাত হয়ে বুদ্ধজ্ঞানে জ্ঞানী হয়েছিলেন। বুদ্ধের ধর্মদর্শন হলো মানবের একমাত্র দুঃখমুক্তির পথ,
            তজ্জন্য প্রাথমিকভাবে প্রয়োজন—আলো উৎপন্ন করা তা বাহ্যিক আলো নয়, মনের আলো দ্বারা মানব জীবনদর্শন জানা, বুঝা ও
            উপলব্ধি করা সম্ভব হয়। দ্বিতীয়ত বীর্য বা দৃঢ় মনোভাব তৈরি করা অর্থাৎ না বলে কোনো কথা নেই, বরং দৃঢ় মনোবল দ্বারা
            অসাধ্যকে সাধ্য করা, অসম্ভবকে সম্ভব করা। সিদ্ধার্থ গৌতম ধ্যানাসনে বসে দেখিয়ে দিয়েছিলেন যে কেন পারবো না অর্জন
            করেই
            ছাড়বো, তাঁর জীবনে তাই ঘটেছিল। তৃতীয়ত, মানবজীবন সম্পর্কে যথাযথ ধারণা লাভের মাধ্যমে প্রাথমিক জ্ঞান অর্জিত হয়।
            তা
            দ্বারা সাময়িক সুখ-শান্তি উপভোগ করা যায় বটে চিরশান্তি লাভ করা যায় না। তখন মায়া মোহময় সংসারজীবনের প্রতি অসারতা
            দেখা দেয়। তাতে অনিত্য, দুঃখ ও অনাত্ম চিন্তার প্রতি প্রতীতি জন্মে। চতুর্থত, উপরোক্ত তিনটি ধারাকে অবলম্বন করে
            আধ্যাত্মিক ধ্যানসাধনায় নিমগ্ন হতে দেখা যায়। তখনই ক্রমে ক্রমে প্রজ্ঞার আলোতে উদ্ভাসিত মানব জীবনদর্শন সম্পর্কে
            সম্যক বা পরিপূর্ণ প্রজ্ঞাদৃষ্টি জাগ্রত হয়। তাতে বিমুক্তিসুখের রসাস্বাদন করা সহজতর হয়। তখন থেকে তিনি উন্নত
            মানব
            হিসেবে খ্যাতি লাভ করে থাকেন। </p>
        <p class="txt">বুদ্ধশিক্ষার মধ্যে প্রেতমানব, অসুরমানব, নিরয়মানব ও তির্যকমানবের উল্লেখ পাওয়া যায়। এসব মানব উন্নত
            ও
            আর্যমানব হতে পারে না, বরং জন্ম-জন্মান্তরে অনন্ত দুঃখ-যন্ত্রণা ভোগ করে মাত্র। আর যারা বুদ্ধের শীল, সমাধি ও
            প্রজ্ঞাসাধনা দ্বারা মানবজীবন গঠন করে চলে, বিশেষ করে এ আদর্শকে মনেপ্রাণে অন্তরে ধারণ করে আধ্যাত্মিক
            ধ্যানসাধনার
            মাধ্যমে মার্গজ্ঞান ও ফলজ্ঞান অর্জনে তৎপর তাঁরাই উন্নত ও শ্রেষ্ঠ মানব হিসেবে স্বীকৃত। </p>
        <p class="txt">এখানে একটা বিষয় উল্লেখ করা প্রয়োজন যে, প্রাণ থাকলে প্রাণী বলা হয়। প্রাণীদের মধ্যে মান + হুঁশ =
            মানুষ।
            অর্থাৎ যার মধ্যে মানবীয় গুণাবলি, আত্মমর্যাদাবোধ, আত্মসম্মান, গৌরববোধ, মূল্যায়ন চেতনা, শ্রদ্ধাবোধ ইত্যাদি সদা
            জাগ্রত তিনি বুদ্ধিদীপ্ত ও আত্মসচেতন মানুষ নামে পরিচিত। মানুষের ছয়টি মৌলিক বৈশিষ্ট্য রয়েছে :</p>
        <section class="list_index">
            <p class="txt">১. মানুষ পেয়েছে উন্নত মন-মস্তিষ্ক (বুদ্ধি তথা বিচার)।</p>
            <p class="txt">২. মানুষ পেয়েছে উন্নত তথা নিপুণ হাত (কর্মদক্ষতা)।</p>
            <p class="txt">৩. মানুষ পেয়েছে উন্নত ভাষা (বাকশক্তি)।</p>
            <p class="txt">৪. মানুষের মধ্যে রয়েছে আনন্দ প্রাপ্তির এষণা।</p>
            <p class="txt">৫. উপরোক্ত প্রথম তিনটি বৈশিষ্ট্যের সহায়তায় চতুর্থ বৈশিষ্ট্যের পরিপূর্তি ঘটাতে মানুষ করেছে
                প্রকৃতির ওপর প্রভাব বিস্তারের ক্ষমতা অর্জন। এবং </p>
            <p class="txt">৬. আধ্যাত্মিক ধ্যানসাধনা দ্বারা মানুষ আত্মজয় তথা মৃত্যুঞ্জয়ী হওয়ার অসীম ক্ষমতা। এই ছয়টি
                গুণবৈশিষ্ট্য বিকাশের মাত্রা আবার সকল মানুষের সমান নয়। জ্ঞান-বুদ্ধি-চিন্তাচেতনার প্রভাব যতই বেড়ে উঠতে
                থাকে
                মানুষে মানুষে স্তর পার্থক্য ততই বেড়ে যায়। অর্থাৎ মানুষ তখন স্তরে স্তরে নানা অভিজ্ঞতার আলোকে সম্মুখের
                জীবনপথে
                এগিয়ে চলতে থাকে। জীবন সম্বন্ধীয় এই সকল নানান প্রশ্নের যথার্থ উত্তর খুঁজে পাওয়ার মধ্যেই রয়ে গেছে মানুষের
                জীবনধারণের সার্থকতা। বাহ্যিক ভোগবাসনাকে প্রাধান্য না দিয়ে তখন কিছু মানুষ নির্লোভ চেতনা, নিদ্বেষ,
                নির্মোহকে
                ভাবে ভাবিত হয়ে মানব জীবনের শেষ পরিণতি মৃত্যুরহস্যই বা কী তা জানার জন্য সত্যের সন্ধানী ব্রতী হতে দেখা
                যায়।
                তখন মানুষ বুদ্ধশিক্ষা-দর্শনের মাধ্যমে জীবনদর্শনে এগিয়ে আসতে দেখা যায়।</p>
        </section>
        <p class="txt">তখন কিছু মানুষ বহির্জগৎ থেকে মনকে তুলে এনে নিজ অভ্যন্তরে নিক্ষিপ্ত করে অন্তর্জগতে গভীর থেকে
            গভীরতম
            প্রদেশে ছুটে চলার মাধ্যমে মানুষের বুদ্ধি (Intellect) এক সময়ে রূপান্তরিত হল বোধি (Intuition)-তে। বোধিজাত বা
            প্রজ্ঞাজাত শক্তি আত্মজয় এনে দেয়।</p>
        <p class="txt">মানুষকে মানুষের মতো মানুষ হতে হবে। কবির ভাষায়—</p>
        <p class="txt">‘মুখে হাসি বুকে বল তেজে ভরা মন</p>
        <p class="txt">মানুষ হইতে হবে মানুষ যখন।’</p>
        <p class="txt">এই মানুষ হবার প্রকৃত পথ কখনো কুসুমাস্তীর্ণ নয়, বরং কণ্টকাকীর্ণ। এই রণাঙ্গণে যাঁরা দৈনন্দিন জীবনে
            লোভ-দ্বেষ-মোহাদি সকল শত্রুকে সিংহবিক্রমে দলিত মথিত করে আত্মহিত-পরহিতের জন্য নিরন্তর কাজ করে যেতে সক্ষম, কেবল
            তাঁরাই মানুষের মতো মানুষ, কেবল তাঁরাই জীবিত, অন্যরা জীবিত থেকেও মৃতবৎ। এ জীবনের কোনো মূল্য নেই। বুদ্ধ
            বলেছেন,
            ‘অপ্পমাদো অমতপদং পমাদো মচ্চুনো পদং’—অপ্রমত্ত হয়ে আপন কর্তব্য সম্পাদন করা জীবনের পথ, অমৃত লাভের উপায়।
            অপ্রমত্ত
            ব্যক্তিই জীবিত এবং কর্তব্যাকর্তব্য জ্ঞানহীন প্রমত্ত জীবনযাপন ধ্বংসের উপায়, মৃত্যুর পথ। প্রমত্ত ব্যক্তি জীবিত
            থেকেও মৃত। তা থেকে মুক্তির জন্য বৈরাগ্যধর্ম হচ্ছে শ্রেষ্ঠ ও উত্তম পথ।</p>
        <p class="txt">এ জাতীয় নির্লিপ্ত ও নিরাসক্ত মানুষের সংখ্যা খুবই কম। যিনি বা যারা এই মুক্তবুদ্ধি দ্বারা জীবনদর্শন
            চর্চায় নিমগ্ন তারাই সহজে প্রজ্ঞা অর্জনের মাধ্যমে জীবনদুঃখের অবসানের পথ খুঁজে বেড়ায়। সাধকশ্রেষ্ঠ সাধনানন্দ
            মহাস্থবির বর্তমান সময়ে সেই আদর্শের অন্যতম প্রবক্তা ছিলেন। তাঁর প্রাথমিক জীবন অতি সংগ্রাম ও দুঃখকষ্টের জীবন
            ছিল।
            স্বচ্ছল জীবনযাপন করা অতি দুরূহ ছিল। কথায় বলে ‘দুঃখ বিনা সুখ লাভ হয় না সহিতে’। কর্মজীবনে যেখানে যেখানে জড়িত
            ছিলেন
            সেখান থেকেই মানবজীবনের অসারতা এবং মানবজীবন যে সংঘাত ও অনন্ত দুঃখময় তা তিনি মর্মে মর্মে অনুভূত হয়েছিল বলা
            যায়।
            তখন থেকে কীভাবে নিজেকে আত্মজয় করা যায় তা তিনি চিন্তায় বিভোর ছিলেন। রাজপুত্র সিদ্ধার্থ গৌতম মানবের জরা,
            ব্যাধি,
            মৃত্যুরূপ দৃশ্য অবলোকন করে সেখান থেকে মুক্তির পথ অন্বেষণ করতে গিয়ে চতুর্থ দৃশ্য গৈরিক বসন পরিহিত এক
            সন্ন্যাসীকে
            প্রত্যক্ষ দর্শন করে বৈরাগ্যজীবনের প্রতি আকর্ষণ জন্মেছিল। তদ্রূপ গৃহীজীবনের রথীন্দ্র চাকমা আকস্মিকভাবে
            কল্যাণমিত্র এক বন্ধুর মাধ্যমে তৎকালীন বঙ্গীয় বৌদ্ধ সংস্কৃতিক সমাজের পুণ্যপুরুষ চট্টগ্রাম বৌদ্ধ বিহারের
            অধ্যক্ষ
            শ্রীমৎ দীপঙ্কর শ্রীজ্ঞান মহাস্থবিরের স্নেহসান্নিধ্যে প্রব্রজ্যাজীবন গ্রহণ করলে মানবজীবনের মোড় ঘুরে যায়। </p>
        <p class="txt">নতুন জীবনের সন্ধানে প্রব্রজ্যাজীবনের নীতিনিয়ম, সংযত জীবন, ইন্দ্রিয়দমন, ব্রহ্মচর্যজীবনের ব্রতপালন
            এবং
            দৈনিক ধ্যানসমাধি অনুধ্যান ও অনুশীলন পালন করতে গিয়ে বিষয়-বাসনার প্রতি অনাসক্তি চেতনায় প্রতীতি জন্মেছিল।
            চট্টগ্রাম
            বৌদ্ধ বিহারের ধ্যানসাধনার অনুকূল পরিবেশ মনে না হওয়ায় গুরুদেবের অনুমতি ও আশীর্বাদ নিয়ে তিনি নির্জনবাসের
            অনুসন্ধান
            করে একেবারে কাপ্তাইয়ে ধনপাতার গভীর অরণ্যে চলে যান। সেখানে স্বীয় কঠোর সাধনার প্রভাবে বনের হিংস্র পশুপাখিরাও
            তাঁকে
            নিরাপদে ধ্যানসাধনা অনুশীলন করতে কোনো রকমের অন্তরায় সৃষ্টি করেনি। বরং পাহারাদারের মতো নিরাপত্তাদানের বিষয়
            জানা
            যায়। এখানে তাঁর জীবপ্রেম ফুটে উঠেছিল। বুদ্ধ বলেছেন, ধ্যানের মতো ধ্যান অনুশীলন করলে সৎ দেবতারাও সাহায্য করে
            থাকে।
            তাঁর সাধনজীবনে অনেকটা তাই ঘটেছিল। ক্রমে তিনি ধ্যানে যে জ্ঞান লাভ হয় তা মাত্র জীবনসত্য দর্শনে অনেকটা
            পারঙ্গমতা
            প্রাপ্ত হয়েছিলেন বলে বহু অলৌকিকভাবে কিছু কিছু ভক্ত-অনুরাগীকে অভিমত প্রকাশ করতে শুনা যেত। তখন থেকে সাধারণ
            মানুষের
            কাছে বনভন্তে নামে সমধিক পরিচিত হয়ে ওঠেন। তাঁর সাক্ষাতে অথবা বিভিন্ন ধর্মসভায় উপস্থিত হলেই তিনি বেশি উপদেশ
            দিতেন,
            জীবনদুঃখের অবসান করতে না পারলে দুঃখ যাবে না বরং বারবার কষ্ট পেতে হবে। অন্তত পঞ্চনীতি পালন করতে পারলে
            সংসারজীবনে
            সুখশান্তি পেলেও সুখ-শান্তি লাভ হবে না। দুঃখমুক্তির জন্য ধ্যানসমাধির বিকল্প নেই। চারি আর্যসত্যজ্ঞান অর্জন করা
            অপরিহার্য। বলতেন, লোভ ত্যাগ করতে হবে, তা ত্যাগ করতে না পারলে লোভের দরুন দুঃখ বাড়ে। লোভ থেকে আসক্তির জন্ম হয়।
            অতিরিক্ত লোভের দরুন মিথ্যা, চুরি করতে বাধ্য। তাতে নিজেরও ক্ষতি পরেরও ক্ষতি হয় বলে অশান্তি বাড়ে। মানুষের
            প্রতি
            মানুষের শ্রদ্ধা ও বিশ্বাস হারায়। </p>
        <p class="txt">জ্ঞানীরা বলেন, ‘লোভে পাপ, পাপে মৃত্যু’। এভাবে মৃত্যু হলে দুঃখমুক্তি নেই বরং মাধুবীলতার মতো
            জন্মান্তর
            অভিবৃদ্ধি ঘটে। আবার মাত্রাতিরিক্ত লোভের দরুন দ্বেষচিত্ত বা বিদ্বেষ মনোভাব এসে যায়। দ্বেষ বা হিংসাচিত্ত
            নিজেরও
            ক্ষতি ও পরেরও ক্ষতির সমূহ সম্ভাবনা বেশি। এ লোভ ও দ্বেষ চিত্তের মূল অজ্ঞানতা। যা নিজেকেও চিনতে, বুঝতে এবং
            উপলব্ধি
            করতে দেয় না বলে এত দুঃখ। স্থিরচিত্ত, সমাহিত চিত্ত, দমিত চিত্ত, অন্তর্মুখী চিত্ত এবং একাগ্রচিত্ত মানুষকে
            লোভ-দ্বেষ ও মোহ থেকে দূরে সরিয়ে নিয়ে আসেনি শুধু সেগুলো দ্বারা জীবন দর্শনের অন্তরায় সম্পর্কে বুঝতে পারে বলে
            সেগুলি ত্যাগের জন্য ধ্যানমগ্ন হতে দেখা যায়। বুদ্ধের পরিভাষায়—‘ধ্যান ছাড়া জ্ঞান হয় না, জ্ঞান ছাড়া দুঃখসত্য বা
            জীবনদর্শন হয় না। জীবনদর্শন না হলে বাহ্যিক ও অভ্যন্তরীণ দুঃখ সম্পর্কে সম্যক জ্ঞান লাভ করা সম্ভব নয় বলে যেই
            দুঃখ
            সেই দুঃখ ভোগ করতে হয়। দুঃখসত্য জ্ঞান হলেই দুঃখের কারণ জানা যায়। যে কারণে দুঃখের উৎপত্তি না হলে তা ধ্বংস বা
            জয়
            সহজ। বীজ যদি সিদ্ধ হয় সিদ্ধযুক্ত বীজ পুনরায় অঙ্কুরিত হয় না এটাই বাস্তবতা। মানবজীবনের যদি উৎপত্তি না হয় তাহলে
            দুঃখ কে ভোগ করবে এটাই বুদ্ধের বাস্তব ও প্রকৃত জীবনদর্শন। সাধকশ্রেষ্ঠ বনভন্তে জীবনের প্রায় সময় কাটিয়েছেন এই
            জীবন
            দুঃখ কী, কেন এত দুঃখকষ্ট আমি বা অসংখ্য মানুষ ভোগ করছে তা জানার প্রবল স্পৃহা। তখন তিনি আলাদা কোনো বিছানায়
            শুইতেন
            না বড়ো একটা চেয়ারে বসে বসে উপদেশ দেওয়া এবং ধ্যানসমাধি অনুশীলন করা তাঁর মহাব্রত ছিল। কষ্ট সহ্য করার মতো তাঁর
            অসীম
            ক্ষমতা দেখেছি। তাঁর লক্ষ্য-উদ্দেশ্য ছিল কষ্টের মধ্য দিয়ে দুঃখ-কষ্টকে জয় করা। দুঃখকে অনুভব না করলে দুঃখকে
            পরাভূত
            করা কি সম্ভব? তাঁর ধ্যান-জ্ঞান ছিল তাই। মাস্তকে বহনকারী মালামাল যতক্ষণ যথাস্থানে রাখা না যায় ততক্ষণ মাল
            বহনকারীকে বোঝাজনিত কারণে দুঃখ-কষ্ট অবশ্যই ভোগ করতে হয় তেমন মানবদেহ মানব জীবনেও এক প্রকার বোঝাতুল্য। এই বোঝা
            মুক্ত হতে না পারলে বোঝাই বোঝা থেকেই যাবে। বাহ্যিক বোঝা সাময়িক কিন্তু দেহরূপ বোঝা যতদিন আয়ুসম্পদ থাকবে ততদিন
            নানা
            প্রকারের জরা, ব্যাধি, যন্ত্রণা ছাড়াও শারীরিক ও মানসিক দুঃখযন্ত্রণার সীমা-পরিসীমা নেই তো বটেই এই দুঃখ কতদিন,
            কত
            বছর তাও নির্দিষ্ট করে বলাও মুশকিল। তদুপরি আরও কত জন্ম-জন্মান্তর ভোগ করতে হবে কে বলতে পারবে? এর জন্যই বুদ্ধ
            শিক্ষার মাধ্যমে জীবনদুঃখের অবসান ছাড়া দ্বিতীয় পথ নেই। </p>
        <p class="txt">সাধকশ্রেষ্ঠ বনভন্তে দেহের আরাম-আয়াশকে প্রাধান্য না দিয়ে শ্রামণ কি সামান্য আহার খেয়ে সকাল-সন্ধ্যা,
            সারা রাত পর্যন্ত জীবনদুঃখকে জানার সাধনায় নিমগ্ন থাকতেন। বিকালে এবং সকালে কিছু সময়ের জন্য শিষ্যমণ্ডলী এবং
            হিন্দু,
            মুসলিম, খ্রিষ্টান, বৌদ্ধ উপাসক-উপাসিকা ও নানা দর্শনার্থীদের মাঝে তাঁর অধীত জ্ঞান মানবজীবন দুঃখের বিষয় জানানো
            এবং
            দুঃখমুক্তি পথ সম্পর্কে হিতোপদেশ দিয়ে গেছেন কল্যাণমিত্র গুরু হিসেবে। মাঝে মাঝে পদ্য ছন্দে উপমা দিতেন সাধারণ
            মানুষদের বুঝানোর জন্য। আরও বলতেন, ‘আমার কথা বুঝো না নাকি বুঝনি কহ না’। অর্থাৎ না বুঝলে আবার বলতেন যাতেও যেন
            দর্শনার্থীরা বুঝতে সক্ষম হয়। এভাবে দুঃখনিরোধগামিনী প্রতিপদা সম্পর্কে ব্যাখ্যা দিতেন নানা উপমা ও যুক্তি দিয়ে।
            প্রতি বছর দানোত্তম কঠিন দানোৎসবেও তিনি বেশিরভাগ চারি আর্যসত্য বিষয়ে উপদেশ দিতেন। তাঁর উপদেশ সম্বলিত প্রকাশিত
            দেশনা খণ্ডগুলি পড়লে একেবারে সহজ, সরল ও প্রাঞ্জল ভাষায় উপদেশগুলি সত্যিই অভূতপূর্ব ও সকলের মনোযোগ আকর্ষণীয়।
            বলতে
            পারি ছোটো-বড়ো সর্বস্তরের মানুষের বুঝার মতো। এখানেই তাঁর নিজস্ব অভিজ্ঞতা, বোধশক্তি বিশেষ করে আধ্যাত্মিক
            ধ্যানসাধনার দ্বারা জীবনদর্শনের নবলব্ধ জ্ঞান বিষয় ফুটে উঠেছে বলা যায়। তাঁর জীবনে বাহ্যিক ও ভোগ্য
            আশা-প্রত্যাশা
            তেমন ছিল না বরং বলতে শুনেছি তাঁকে প্রদত্ত দানীয়বস্তুগুলি এখান থেকে নিয়ে যায়। এখানেই তাঁর কোনো বিষয়ে কোনো
            প্রকারের মোহ ভাব বা অজ্ঞানতা লক্ষণীয় হয়নি। এটাই সাধারণ মানবজন্ম থেকে উত্তম ও শ্রেষ্ঠ মানবজীবন প্রাপ্তির
            লক্ষণ
            বলা যায়। জ্ঞানীদের ভাষায় বলা যায়, ‘সে অধম ছিল বলে আমি উত্তম হবো না’। শ্রদ্ধেয় বনভন্তে দেশনায়ও বলতেন,
            প্রেতমানব,
            তির্যকমানব, আসুরমানব, নিরয়মানব জীবন খুবই কষ্ট, খুবই দুঃখ-যন্ত্রণাদায়ক। এগুলি জয় করতে না পারলে জীবনে দুঃখ
            যাবে
            না। নারী-পুরুষ কোনো কথা নেই। এমনকি ভিক্ষু-শ্রামণও যদি লোভ করে, হিংসা করে, মারামারি করে, কাটাকাটি করে,
            মানুষকে
            ঠকায়, বঞ্চিত করে তাতে দুঃখ ছাড়াও অশান্তি ছাড়া আর কোনো রাস্তা নেই। নারীজন্ম লাভের কারণে দুঃখ-কষ্ট আরও বেশি।
            কর্মফলে নারী জন্ম হয়েছে করার কী আছে? তাই শীল পালন করতে হবে, দান করতে হবে, ভাবনা করতে হবে। তাহলে নারীজন্ম
            থেকে
            মুক্তি পাওয়া যাবে। পঞ্চশীল পালন না করলে আরও দুঃখ বাড়বে বৈকি? পুরুষজন্ম হলেও যে সুখ-শান্তি পাচ্ছে তা নয়।
            তারাও
            যদি পঞ্চশীল লঙ্ঘন করে তারাও নরকযন্ত্রণা ভোগ করতেই হবে। তাই নারী-পুরুষ সকলকে পঞ্চশীলনীতি অন্তত পালন অবশ্যই
            করতে
            হবে। তা না করলে সংসারজীবন বলুন এমনকি ব্যক্তি জীবন বলুন দুঃখ, দুঃখ, দুঃখ। তাই তিনি সবাইকে উদ্দেশ্য করে বলতেন,
            বল,
            আমি প্রাণিহত্যা করব না, চুরি করব না, মিথ্যা বলব না, মিথ্যা কামাচার করব না বা মদ-গাঁজা, নেশাজাতীয় কোনো কিছু
            খাবো
            না বলে প্রতিজ্ঞা করাতেন। এ পঞ্চশীল লঙ্ঘন করলে দুঃখ পাবি কহ না। বনভন্তে তোমাদের এই দুঃখ থেকে রক্ষা করতে পারবে
            না।
            তোমরা এগুলি পালন করলে রক্ষা পাইবি, দুঃখ কেটে যাবে। কিছুটা সুখী হবি এবং জন্ম-জন্মান্তরে শান্তি পাইবি ইত্যাদি
            মুখে
            মুখে বলতে বলতেন। তোমরা যেন মানুষ সত্যপথে চলো এবং সৎপথ গ্রহণ করো। এটাই তাঁর কঠোর শিক্ষা ও মূল লক্ষ্য ছিল।
        </p>
        <p class="txt">তা ছাড়াও দুঃখমুক্তির পথ হিসেবে আর্য অষ্টাঙ্গিক মার্গ বিষয়েও নানা আলোচনা, ব্যাখ্যা ও উপমা দিতে
            দেখা
            গেছে তাঁকে। এই আর্য অষ্টাঙ্গিক মার্গ পথ ছাড়া দুঃখমুক্তির অন্য কোনো পথ নেই তা তিনি প্রকাশ করতেন। মিথ্যা পথ
            ছাড়ার
            জন্য সম্যক দৃষ্টিপরায়ণ হতে হবে। সম্যক দৃষ্টি হচ্ছে প্রজ্ঞাদৃষ্টি। যা না হলে নিজেকে বুঝা যায় না সৎপথে আছি
            নাকি
            মিথ্যা আচরণ করছি। প্রজ্ঞাদৃষ্টি সব মানুষের জন্য অপরিহার্য। সৎ সংকল্পতা ছাড়া ভালো কিছু চিন্তা করা যায় না। সৎ
            সংকল্প মাত্রই ভালো চিন্তা ও ভালো কাজ। ভালো মানুষ না হলে মানুষের জীবনের কোনো মূল্য নেই। পরিবার তাকে ভালোবাসে
            না,
            সমাজ তাকে গ্রহণ করে না, জাতির কোন উপকারে আসে না, এভাবে তিনি ব্যাখ্যা করে বুঝিয়ে দিতেন। ভালো মানুষ হতে না
            পারলে
            মানবজীবনে বারবার দুঃখ ভোগ করতে হবে। এটা বুঝতে হবে সকলকে। সৎ বাক্য বলবে অসৎ বাক্য বলবে না। খারাপ বাক্য
            মনোমালিন্য
            হয়, ভুল বুঝাবুঝি সৃষ্টি হয়। সত্য, সুন্দর, মধুর, প্রিয়বাক্য বলাই উত্তম। এখন থেকে তা ‘বলবে না বলবে’ না বলে
            প্রশ্ন
            ও উত্তর জিজ্ঞাসা করতেন। মূলত প্রশ্নোত্তর না করলে সঠিক বিষয়টা সঠিকভাবে বুঝতে পারবে না এটা তিনি ধারণা করতেন
            বলে
            এভাবে তা বুঝিয়ে দিতেন। সৎকর্ম মানে ভালো ও উত্তম কর্ম। কর্মফল মানুষকে অবশ্যই ভোগ করতে হবে। পঞ্চশীল পালন করা
            দুঃশীল জীবনযাপন করা। এ দুঃশীল কর্মের দ্বারা মানুষ এত দুঃখকষ্ট ভোগ করে। সৎকর্ম হলো—উত্তম, সুন্দর ও মঙ্গলজনক
            কাজ
            করা। মানবজীবনে এই সৎকর্ম করার যথেষ্ট সুযোগ আছে। তাই সৎকর্মের দ্বারা মানুষ উন্নততর জীবন লাভ করে। এটাই মানুষকে
            সুখী করে। প্রকৃত সুখ এমনি আসে না সৎকর্মের প্রভাবে সুখ লাভ হয়। সৎ জীবন, সৎকর্ম মাত্রই সৎ জীবিকার পথ দেখিয়ে
            দেয়া।
            প্রাণিবাণিজ্য, মাংসবাণিজ্য, অস্ত্রবাণিজ্য, বিষবাণিজ্য, নেশাজাতীয় বাণিজ্য, এ পঞ্চ বাণিজ্য বর্জন করতে হবে। না
            হলে
            দুঃখ হবে শুধু তাই না অপরাধী হতে হবে। সৎ জীবিকা মানুষকে সুখী করে শান্তি দেয়। </p>
        <p class="txt">মানুষের জীবনে এত দুঃখ-কষ্ট ভোগ করার মূলে মুখে বলে এক কথা কাজে করে অন্য। কথা ও কাজে মিল না থাকার
            দরুন
            কষ্ট পেতে হয়। বুদ্ধ তা পরিহার করতে বলেছেন। সৎ প্রচেষ্টা ছাড়া মানুষ সৎ হয় না। সৎ হতে হলে মানুষের ভালো ও মঙ্গল
            চিন্তা-ভাবনায় রত থাকা উত্তম। অর্থাৎ কুশল ভাবনায় রত থাকলে পাপ বা খারাপ চিন্তার জন্ম হয় না। খারাপ চিন্তা আর
            উৎপন্ন
            হবে না। অর্থাৎ খারাপ চিন্তা ধ্বংস নতুনভাবে খারাপ চিন্তা যেন মনে না জাগে। ভালো বা মঙ্গল চিন্তা যা মনে উৎপন্ন
            হয়েছে তা ধরে রাখা এবং ভালো বা মঙ্গল চিন্তাটা বারবার মনে উৎপন্ন হওয়ার জন্য তৎপর থাকা। এটাই মানুষের জীবনে খুবই
            শুভ
            হয়। সৎ স্মৃতি, স্মৃতিসাধনা মানুষকে শুদ্ধ, সৎ ও কল্যাণমুখী করে। স্মৃতিশক্তি মানুষকে জাগ্রত রাখে। স্মৃতিশীল না
            থাকলে মানুষ ভুল পথে চলে, সত্য ভুলে যায়, উন্নত চিন্তা করতে পারে না। সৎ স্মৃতি মানুষকে দুঃখমুক্তির পথ দেখায়,
            সজাগ
            থাকে, জাগ্রত মনোভাব প্রবল হলে বিপর্যয় হয় না। স্মৃতিশক্তি মানুষকে জয়ের পথে এগিয়ে নিয়ে যায়। সৎ সমাধি অর্থাৎ
            মনে
            স্থিরতা, অন্তর্মুখী মানসিকতা, একাগ্রতা ও গভীর শ্রদ্ধাভাব। তখন মানুষ উদ্বিগ্ন হয় না, বিচলিত হয় না, চঞ্চল হয়
            না,
            অস্থির হয় না। গভীরভাবে ভাবতে পারে। তাই সমাধি এমন এক প্রকার গুণ যা দ্বারা মানুষ মানুষকে ঠিক জায়গায় স্থির
            রাখতে
            পারে বলেই সমাধির দ্বারা দুঃখমুক্তি অর্জন করা সম্ভব। </p>
        <p class="txt">এই পথের অন্যতম প্রবক্তা হিসেবে তিনি নিজেও আত্মজয়ের পথে চলেছেন আমাদেরও আত্মজয়ের পথ দেখিয়ে গেছেন
            আমৃত্যু। নির্লোভ, নিদ্বেষ ও নির্মোহ-চেতনার অনন্য সাধকশ্রেষ্ঠ পুণ্যপুরুষ সাধনানন্দ মহাস্থবির (বনভন্তে)।
            আমাদের
            পরম কল্যাণমিত্র ছিলেন। আজ তাঁর জন্ম মহোৎসব সার্থক ও সাফল্যমণ্ডিত হোক, এটাই অন্তরের কামনা, প্রার্থনা। </p>
        <p class="txt">আমি-আপনি বুদ্ধের পথকে সামনে রেখে সাধনজগতের উত্তম মানব হিসেবে সর্বজনশ্রদ্ধেয় ও পূজার আসনে বরিত তা
            যেন
            সবাই জীবনে মহিমান্বিত হওয়ার পাশাপাশি উত্তম মানব হওয়ার আদর্শ গ্রহণ করে যোগ্য উত্তরসূরি হতে পারলে সব মানুষই
            কম-বেশি উত্তমের আসনে বরিত হলে অশান্তি ও দুঃখ হতে তিরোহিত হতে বাধ্য। বিশ্বায়নের যুগে এটাই প্রত্যাশা সবার
            মধ্যে
            প্রজ্ঞা উৎপন্ন হোক। </p>
        <p class="txt"></p>
        <p class="txt"><b>বর্তমান বৌদ্ধ সমাজ প্রেক্ষাপট প্রসঙ্গ: শ্রীমৎ ফুশ্য মহাস্থবির অভিধায় বরিতজীবন</b></p>
        <p class="txt">বর্তমানে একবিংশ শতাব্দী। এ শতাব্দী একদিকে মহাজাগরণের যুগ। অন্যদিকে মানুষের নানা রকমের যুগোপযোগী
            প্রত্যাশা পূরণের যুগ হিসেবেও খ্যাত। জ্ঞানে-বিজ্ঞানে তথ্য-প্রযুক্তি ইত্যাদি অভাবনীয় অগ্রগতি শুধু অভূতপূর্ব নয়
            বরং
            অকল্পনীয় বলা চলে। মানুষের নিত্য নতুন ভোগ্য ও উপভোগ্য উপাদানের অভাব নেই। আধুনিক সভ্য জগতে শিশু-কিশোর,
            যুবক-যুবতী,
            এবং বয়োবৃদ্ধ সকলের চাহিদা মোতাবেক যা যা প্রয়োজন তা এখন যেন হাতের মুঠোয় এসে গেছে। আনন্দ ও তৃপ্তির অন্ত নেই।
            শুধু
            মাত্র অর্থের যোগান দিলেই এসে যায়।</p>
        <p class="txt">ইদানিং বাজারে যেতে হয় না, ফোন করলে অথবা অত্যাধুনিক মোবাইল ফোনে বিষয় জানিয়ে দিলেই হয়। এত সহজ লভ্য
            কয়েক
            দশক আগে মানুষের স্বপ্নেও ছিল না। তাহলে মানুষ সর্বক্ষেত্রে কতদূর এগিয়ে গেছেন বলাই বাহুল্য। পার্থিব জগতের
            আশা-প্রত্যাশা ও ভোগ-উপভোগের উপাদানের ক্ষেত্রে যথেষ্ট বলা চলে। কিন্তু মানুষের প্রতি মানুষের আন্তরিক ভালবাসা
            শ্রদ্ধাবোধ গুরুর প্রতি মান্যতা, জন্মদাতা পিতা-মাতার প্রতি নৈতিক দায়িত্ব-কর্তব্য পালন বয়োকনিষ্ঠদের আদর-যত্ন
            যতটুকু আন্তরিকভাবে বিদ্যমান তা ভাববার বা চিন্তার বিষয় হয়ে দাঁড়িয়েছে। অতীতে কি ছিল এবং বর্তমানে এতটুকু
            পার্থক্য
            হওয়ার কথা তো নয় বরং শতগুণ বেড়ে যাওয়া ছিল। কারণ অতীতে শিক্ষার হার ছিল সীমিত এবং অর্থের প্রাচুর্য ছিল কম।
            হাতেগোণা
            দু’একজনের মধ্যে সামান্য অর্থ ছিল। কিন্তু সীমিত অর্থের মধ্য দিয়ে সাধ্য মতো একে অপরকে সাহায্য-সহযোগিতা যেমন
            ছিল
            আপদে-বিপদে খবরাদি নিয়ে যথেষ্ট ভূমিকা প্রশংসনীয়। এমনকি কেউ যদি উচ্চ শিক্ষায় নানা কারণে বাধাগ্রস্থ হলে তাকে
            সার্বিক সাহায্য সহযোগিতা দিয়ে আলোকিত জীবন দানের ব্যবস্থা ছিল সাধ্যমত। ইদানিং প্রতিটি ঘরে ঘরে উচ্চ শিক্ষিত
            ছেলে-মেয়েদের নেহাৎ সংখ্যা কম নয়, বলা যায় আশাতীত বি,এ, এম,এ, ডাক্তার, ইঞ্জিয়ার ছাড়া আরো উচ্চতর ডিগ্রীধারী
            লক্ষ্য
            করার মতো। গ্রামে-গঞ্জে, দু-একটি মাটির ঘর টিনের ছালা অবশিষ্ট ছিল বেড়ার ঘর এবং শনের ছালা। বর্তমানে প্রায়
            গ্রামে
            পাকা দালান তো বটেই এমনকি কয়েক তালা বিশিষ্ট কারুকার্য খচিত বিল্ডিং দেখার মতো।</p>
        <p class="txt">শহরের কথা বলে লাভ নেই। যেখানে টাউন হয়েছে বলে দাবী করে সেখানে চার পাঁচ, দশ-বিশ তলা যেখানে বলা হয়
            বড়
            শহরের মধ্যে ছোট্ট শহর আর তা হচ্ছে আধুনিক বিজ্ঞান শিক্ষা এবং আশাতীত অর্থনৈতিক অগ্রগতির ফসল। এটি অবশ্য শুভ ও
            উন্নতির প্রভাব যা অস্বীকার করার কোনো উপায় নেই বরং স্বাগত জানানো দরকার। এর মূলে জনসংখ্যার বৃদ্ধি এবং
            আধুনিকতার
            প্রভাব বললেও বলা চলে। এভাবে এগিয়ে যাওয়া ছাড়া সমাজ, দেশ ও জাতিকে রক্ষা করা কঠিন। এগুলি মানুষের বুদ্ধিভিত্তিক
            মুক্ত চিন্তা- চেতনার সুফল।</p>
        <p class="txt">এখন প্রশ্ন? এত জাগরণ, এত উচ্চ শিক্ষিত, এত উন্নতি, এত সফলতা, এত অবকাঠামোগত উন্মেষ কার স্বার্থে,
            কাদের
            স্বার্থে? কাদের নিয়ে হচ্ছে? এক কথায় সদ্উত্তর হলো ‘মানুষের’। মানুষকে ভিত্তি করে এতসব। মানুষ ছাড়া ঐসবের
            প্রয়োজন
            কি? আসলে মানুষ তো মানুষই। মানুষকে বাদ দিয়ে এতসব চিন্তা-ভাবনার গুরুত্ব কোথায়? মানুষেরাই সৃষ্টি করে আর
            মানুষেরাই
            নিজস্ব আশা-আকাঙ্ক্ষা মিটিয়ে চলেছে এটির নাম জীবন। সবকিছু কিন্তু জীবনকে অবলম্বন করে হচ্ছে এবং জীবনের চাহিদা
            পূরণ
            হবেই হবে সন্দেহ নেই। জ্ঞানীরা বলেন, প্রাণ আছে বলে প্রাণী। জীবন আছে বলে জীব। যার মধ্যে অহরহ বুদ্ধিদীপ্ত চেতনা
            কাজ
            করে। কারো একটু কম আর কারো একটু বেশি। তাই মানুষকে বিবেকবান ও বুদ্ধিদীপ্ত প্রাণী হিসেবে ও মূল্যায়ন করা হয়।
            সংক্ষেপে মান এবং হুঁশ আছে বলে মানুষ বলা হয়। বিশ্বের অন্যান্য প্রাণী স্বীয় স্বভাব নিয়ে জন্মায়। আচার-আচরণও
            অনেকটা
            তাই। তবে মানুষের স্বীয় স্বভাব আছে কিন্তু পরিবেশ ও সাহচর্য ইত্যাদি গুণাগুণের প্রভাবে মানুষ সুন্দর ও উন্নত
            চিন্তা-ভাবনা করার মতো গুণ মহিমা বিদ্যমান। যিনি বা যারা সেই মহৎগুণকে ধারণ, পালন এবং বাস্তবায়নে আন্তরিক তারা
            অত্যন্ত উন্নত মানসিক ও কল্যাণমুখী কার্যক্রমে দৃষ্টান্ত স্বরূপ। আর এর ব্যতিক্রম হলে মানবিক মূল্যবোধ লক্ষনীয়
            হয়
            না। তখন মানুষ হয়ে জন্মালেও মানুষের পর্যায় থাকে না বলে ব্যক্তি জীবন, পরিবার ও সমাজ জীবন নষ্ট হয় না তা নয় ঐ
            ব্যক্তির কার্যক্রমে পরিবার? সমাজ? দেশ ও জাতি? নানাভাবে ধ্বংসের দিকে ঢলে পড়ে সন্দেহ নেই। এটা কোনোভাবেই সমাজের
            জন্য শুভ লক্ষণ হতে পারে না। তখন সমাজের মধ্যে ভিন্নতা দেখা দেয় এমন কি আদর্শিক আচার-আচরণ, মান্যতাহীন আস্থা
            পালেন
            অনিহা নীতিচ্যুত কার্যক্রমে সম্পৃক্ত থাকে। এভাবে যুগে যুগে বৌদ্ধরা ক্ষয়-ক্ষতির সম্মুখীন হয়েছে নির্দ্ধিধায় বলা
            যায়। আমি মনে করি, প্রজন্ম নৈতিক শিক্ষায় শিক্ষিত না হওয়ার প্রধান কারণ অশিক্ষা-কুশিক্ষা, যার পরিপ্রেক্ষিতে
            জন্মদাতা পিতা মাতারাও কষ্ট পাচ্ছে বৈকি। আবার এদের সংশোধনও করা যায় না। এভাবে অবক্ষয় নেমে আসে নয় কি? তজ্জন্য
            ভালো,
            মঙ্গল ও কল্যাণকর কিছু আর সম্ভব হয় কি? এককথায় বলা যায় আত্মঘাতী কর্মকাণ্ড। ইদানিং এ জাতীয় মানুষের সংখ্যা বেড়েই
            চলেছে প্রতিনিয়ত নয় কি? এটা কোন শুভ লক্ষণ নয়। সম্পূর্ণ বুদ্ধ শিক্ষার পরিপন্থি। বিশ্বকবি রবীন্দ্রনাথ ঠাকুর
            জাপানে
            গিয়ে জাপানের এত উন্নতি অগ্রগতি ও সুসভ্য মানুষের রূপ দেখে স্পষ্ট ভাষার সগৌরবে বলেছিলেন―জাপানবাসী মহামানব গৌতম
            বুদ্ধের শিক্ষা ও আদর্শকে মনে-প্রাণে অন্তর দিয়ে গ্রহণ, প্রতিপালন ও বাস্তবায়নে আগ্রহ, শীল বলে এত দ্রত এগিয়ে
            যাচ্ছে। দুঃভাগ্য ভারতবাসী বুদ্ধকে পেয়েও বুদ্ধ শিক্ষাকে গুরুত্ব না দেওয়ার কারণে ভারত এতটুকু পিছিয়ে আছে। </p>
        <p class="txt">কবিগুরু তা স্বীকার করলেও বেশির ভাগ ভারতীয় এমনকি রাষ্ট্রীয় ক্ষমতায় যারা অধিষ্ঠিত তারা তো তা
            স্বীকার
            করতে নারাজ, শুধু তাই নয় বুদ্ধের বাণীর উচ্চাকাঙ্খিত প্রশংসা করলেও দেশ ও জাতির স্বার্থে ব্যবহারে অনিহা। ইদানিং
            বাংলা ভাষাভাষী―মহলেও একই অবস্থায় নেমে আসছে বলে মনে হয়। বিশিষ্ট কীর্তনীয় শাক্য মিত্র তাঁর গানের মধ্যে অপূর্ব
            একটি
            অপ্রিয় ও বাস্তব সত্য তুলে ধরেছেন তা হলো ‘পঞ্চশীল সবাই জানি পঞ্চশীল কয়জনে মানি’। বুদ্ধ পরিষ্কার বলেছেন
            পঞ্চশীল
            নেওয়া বড় কথা নয় পঞ্চশীলের নীতি নিয়ম ও উপদেশ জীবনাচরনে প্রতিফলেনর মধ্যে স্বার্থকতা। এক সময় জনৈক মুসলিম
            ভদ্রলোক
            সগৌরবে মন্তব্য করে ছিলেন―বৌদ্ধ ধর্মালম্বীরা নীতি শিক্ষার প্রতি অত্যন্ত আন্তরিক ও শ্রদ্ধাশীল মনে হয়। বৌদ্ধ
            বিহারে
            গিয়ে বুদ্ধের সামনে অতি শান্ত মনে একাগ্রচিত্তে এবং মনোনিবেশসহ স্থিরচিত্তে ঘন্টার পর ঘন্টা অনুধ্যান ও অনুশীলেন
            রত।
            সত্যিই দেখলে যেমন আনন্দ হয় তেমনি নমস্য ও পূজনীয় হিসেবে অতি গৌরবের বলা যায়। তবে ঐ অনুকুল ধর্মীয় পরিবেশ থেকে
            যখন
            উঠে এসে বিশেষ প্রয়োজনে কোনো কার্যক্রম পরিচালনার জন্যে সভায় আলোচনা শুরু হয় তখন দেখি কিছুক্ষণ আগে প্রার্থনায়
            ত্যাগময় প্রাণ ছিল, শান্ত-সৌম্য, সমাহিত ভাব ছিল তা যেন তাৎক্ষণিক ভুলে গিয়ে উৎশৃঙ্খল অশোভন অসৌজন্যমূলক
            আচার-আচরণ ও
            কথা-বার্তা বলতে দ্বিধা করে না। যা উৎশৃঙ্খল জাতির সমতুল্য। যারা কিছু জেনে বলে দাবী করলেও তেমন ভালো কিছু
            শিক্ষা
            গ্রহণ করছে বলে মনে হয় না। অতএব তাঁরা সুখের সৌভাগ্য লাভ করেও দুঃভাগ্য শান্তির পথ পেয়েও অশান্তির ভোগ করে
            চলেছে।
            তাদের পক্ষে দুঃখ জয় করা কঠিন। এটা কি সমতলীয় বড়–য়া বৌদ্ধদের মধ্যে দেখা যায়। অতএব লোক দেখানো ধার্মিকতার চেয়ে
            শুদ্ধ
            ও সদাচারী জীবন গঠনে জাগ্রত থাকাই উত্তম।</p>
        <p class="txt">মূলত মানুষের জীবনে দু’ধারা এক হচ্ছে প্রবৃত্তি আর অন্যটি হলো নিবৃত্তি। প্রবৃত্তি মানে কামনা বাসনা,
            লোভ, দ্বেষ-মোহ। এক কথায় তৃষ্ণাজালে জড়িয়ে যাওয়া। যার দ্বারা প্রতিনিয়ত হিংসা-বিদ্বেষ, দ্বন্ধ কলহ কম বেশি লেগে
            রয়েছে। তাই হিংস্র পশু একটি অন্যটির যত না ক্ষতি করে স্বার্থান্বেষী ও ক্ষমতা লিপ্সু মানুষ তার চেয়ে বেশি ক্ষতি
            করে।
            ইদানিং শিক্ষা-দীক্ষা এবং অর্থনীতি উন্নতি হলেও বর্তমানে পরস্পরের মধ্যে যে অনৈক্য অস্থিরতা বিদ্বেষ প্রসূত
            মনোভাব
            সমাজকে প্রতিনিয়ত অস্থির করে তুলেছে। পরস্পরের মধ্যে আন্তরিক সহানুভুতি দিন দিন কমে আসছে বলে অবক্ষয়ের মাত্রা
            বেড়ে
            চলেছে। তাই নিবৃত্তির ধারাকে সামনে রেখে অর্থাৎ মৈত্রী, ভালোবাসা, নির্লোভ, নির্মোহ চেতনা মানুষকে―ভাবাদর্শে
            সমুন্নত
            করে নৈতিক আদর্শ জীবন গঠনে আন্তরিক হয়। তখন সমাজ উন্নত ও সমন্বয়ের মাধ্যমে এগিয়ে যায়। বিশ্বায়নের যুগে এটাই
            বিশেষ
            প্রয়োজন।</p>
        <p class="txt">আজকে যিনি স্থবির থেকে মহাস্থবির অভিধায় বরিত হওয়ার শুভ আয়োজন তা অতি আনন্দ ও গৌরবের সংবাদ যা
            আত্মত্যাগীর মূল্যায়ন। এ গৌরব অহংকার বর্জ্জিত, মাটি যেমন সবাইকে চলাচলের সুযোগ দেয় তেমনি বেড়ে ওঠার সহায়ক শক্তি
            ও
            প্রদান করে। তাই মাটির প্রতি ভালোবাসা এবং মাটির পবিত্র রক্ষা করা বুদ্ধিদীপ্ত মানুষের নৈতিক কর্তব্য। এ দায়িত্ব
            পালেন যদি পরস্পরের মধ্যে আন্তরিকতা থাকে তাহলে কোনো কিছুর জন্য প্রতি দান চাইতে হয় না। এমনকি একদিক থেকে না
            একদিকে
            সুফল এসে যায়। আম্রবৃক্ষ তথা কাঁঠাল বৃক্ষ পরিপূর্ণ বৃক্ষে রূপান্তরিত হয় তাহলে ঋতু ও বীজ নিয়ম অনুসারে আম ও
            কাঁঠাল
            চাইতে হয় কি, স্বাভাবিক নিয়মে ফলে। এই ফলিত ফল দেখে জমি ও বৃক্ষের মালিক অতি আনন্দ লাভ করে না শুধু পরিপক্ক ফল
            ঘরে
            তুলতে পেরে আরো অতিমাত্রায় আনন্দিত হয়। তবে মালিককে কঠিন পরীক্ষার সম্মুখীন হতে হয়। সেই সংগৃহীত ফল একা খাবে
            নাকি
            পরিবার-পরিজন তথা আত্মীয়-স্বজন বন্ধুদেরকেও পরিবন্টন করবে। এতো দেখলে যতটুকু না আনন্দ সম্মিলিত ভাবে ভাগ
            ভাটোয়ারা
            করে খেলে পরমানন্দ ও প্রশান্তি হয়, তাতে নিজেও তৃপ্ত অপরকেও তৃপ্ত দান করতে সক্ষম হয়। পরবর্তীকালে একে অন্যকে
            ভুলতে
            পারেনা বরং একে অন্যকে সাহায্য সহানুভূতি রক্ষার ক্ষেত্রে এগিয়ে আসে। এখানেই প্রকৃত আপনজনের পরিচয় মেলে না
            প্রকৃত
            কল্যাণমিত্র বন্ধু পাওয়া যায়। তখন মানবতা ও মনুষ্যত্বের উন্মেষ ঘটে, তখন সম্প্রতি, সমন্বয় ও সমজোতাভাব সুদৃঢ়তা
            লাভ
            করে। নতুবা মানুষের জীবনে মূল্য কোথায়?</p>
        <p class="txt">বুদ্ধ শিক্ষা ও আদর্শ মানুষকে মানুষের পর্যায়ে উন্নতি করে তা নয় আরো অনেককে মানবীয় গুণে গুণান্বিত
            হতে
            সাহায্য করে। তখনই মৈত্রীময় সম্প্রীতি ও সুশীল সমাজ বিনির্মিত হয়। গৃহী জীবন থেকে প্রথমে শ্রামণ্য জীবন ধারণ
            করা। যা
            মানুষকে কলুষ মুক্তির পথ দেখায়। পরিশুদ্ধ ও স্বচ্ছ জীবন ধারণে সহায়ক হয়। গৃহীজীবনে যা পাওয়া হয়নি প্রব্রজ্যা
            জীবনে
            তা অর্জন করা সহজ। বৃক্ষকে ঘেরা বেড়া না দিলে অপরিপক্ক অবস্থায় ঐ বৃক্ষ নষ্ট হওয়ার সম্ভাবনা। তাতে ঢাল-পালা
            অভিবৃদ্ধির সুযোগ আর থাকে না। তখন ছায়াও নেই ফল প্রদানের প্রশ্নই আসে না। এটা বাস্তব সত্য। শ্রামণ্য জীবনের
            দশশীল
            চারি প্রত্যবেক্ষণ এবং পঁচাত্তরটি সেখিয় ধর্ম বৃক্ষকে ঘেরা বেড়ার তুল্য শ্রামণ্য জীবনে জেগে ওঠার সহায়তা ও রক্ষা
            করার ব্যবস্থাপত্র মাত্র। তখন প্রবৃদ্ধির চিন্তা নেই। নিবৃত্তির চিন্তাই মানুষকে সৎ করে তোলে।</p>
        <p class="txt">তাতে গুরুর আজ্ঞা, গুরুর নিদের্শনা ও গুরুর পূজায় সুবর্ণ সুযোগ এসে যায় বলে গুরুর বিদ্যা অর্জন করা
            সহজ
            লভ্য। তবে ধ্যানযোগ ও শাস্ত্র বিদ্যাও অর্জন সম্ভব। বৃক্ষ যেমন উপযুক্ত উপাদান ফেলে দ্রতঅভিবৃদ্ধি ও সম্প্রচারণ
            ঘটে
            তেমনি শিষ্য গুরুর অধীত বিদ্যায় কিঞ্চিৎ পারঙ্গমতা অর্জিত হলে শ্রামণ্য জীবন থেকে স্থবিরত্ব স্তর অর্জনের সুযোগ
            সুন্দরভাবে এসে যায়। তখনই শ্রামণ্য জীবনের স্বার্থকতা ও পুরষ্কার স্বরূপ স্থবির অভিধাপুর্ণ প্রসতূ হয়। যিনি বা
            যারা
            শান্ত দান্ত, অমায়িক শিষ্টাচার ও প্রব্রজ্যার শিক্ষনীয় বিষয়ে অভিজ্ঞ তিনি স্থবির নামে অভিহিত। অর্থাৎ
            সর্বক্ষেত্রে
            যিনি স্থির তিনিই স্থবির নামে যোগ্য। তার আশা-প্রত্যাশা নেই অর্থাৎ তিনি অল্পে সন্তুষ্ট। ইন্দ্রিয় তৎপরতায় সংযম
            অর্থাৎ চক্ষু-কর্ণ-নাসিকা-জিহ্বা-ত্বক ও মন যা দিয়ে রূপ, রস, শব্দ, গন্ধ, স্পর্শ ও ধর্মে রমিত হয় তা থেকে তিনি
            সজাগ
            শুধু নয় দমিত ইন্দ্রিয়। তার মায়া-মোহ আর আসক্তি তেমন প্রভাব বিস্তার করতে পারে না। মাধুবলতা যেমন অনেক বৃক্ষকে
            জড়িয়ে
            ধরে ঐ বৃক্ষকে আর বৃদ্ধি হতে দেয় না তেমন মায়া-মোহ ও তৃষ্ণার মায়াজালে যিনি বা যাকে জড়িয়ে বা জেয়ে বসেছে তিনি আর
            সহজে ঐ বন্ধন মুক্তি হওয়া সহজ নয়। বরং বন্ধনযুক্ত হয়ে পড়ে বিধায় সংসার জীবনে এত দুঃখ-কষ্ট ভোগ করতে দেখা যায়।
            প্রব্রজ্যা জীবন সত্যিকার অর্থে ঐ জাতীয় বিষয় বা সম্পর্কে আশ্রয়-প্রশ্রয় না দিয়ে বরং ঐ বন্ধন সমূহ ছিন্ন করার
            সাধনায়
            রত হওয়াই উত্তম ব্রত। তাই বুদ্ধ বলেছেন―‘পাপ কর্ম প্রক্ষালেনর জন্য যে ব্রত গ্রহণ করা হয় তা প্রব্রজ্যা।’
            ব্রক্ষচর্য
            জীবন গ্রহণের প্রথম স্তর হলো প্রব্রজ্যা জীবন। মানব জীবন যেমন দুর্লভ প্রব্রজ্যা জীবন লাভ করা অতি দুর্লভ। নতুবা
            মানব জীবনকে জয় করা সহজ নয়। রাজকুমার সিদ্ধার্থ গৌতম সেই মহান আদর্শ গ্রহণ করে জগতে বুদ্ধ হয়েছিলেন। বিশিষ্ট
            শিক্ষাবিদ ও ধর্মপ্রাণ উপাসক শ্রী জগদীশ চাকমা সংসারময় জীবনের অন্যতম বন্ধন মায়া মোহময় জীবনকে ছেদন করার জন্য
            বিগত
            ১৩ সেপ্টেম্বর ১৯৯৯ খ্রিষ্টাব্দে সাধক শ্রেষ্ঠ বনভন্তের (শ্রীমৎ সাধনানন্দ মহাস্থবির) প্রিয় শিষ্য সাধক প্রবর
            শ্রীমৎ
            যোগাসিদ্ধি মহাস্থবিরের নিকট এক শুভ দিনে মহা সমারোহে এই দুর্লভ প্রব্রজ্যা জীবন গ্রহণ করেন। তখন তাঁর নাম রাখা
            হয়
            শ্রামণ ফুশ্য। তিনি প্রব্রজ্যা গ্রহণের আগে থেকে অর্থাৎ গৃহীজীবন থেকে অত্যন্ত ধর্মপ্রাণ ও একান্ত বুদ্ধ ভক্ত
            ছিলেন।
            বুদ্ধজীবনের মহান আদর্শ বাক্যকাল থেকে তাকে আকর্ষিত ও প্রভাবিত করেছিল বলা যায়। আধুনিক শিক্ষার প্রতিও যেমন
            প্রবল
            আগ্রহী ছিলেন তেমনি বুদ্ধের ধর্ম-দর্শন ও বিনয় শীলের প্রতিও অত্যন্ত অনুরাগী ছিলেন। পারিবারিক জীবনে তিনি
            বি.এস.সি,
            বি.এ ডিগ্রী প্রাপ্ত একজন বিশিষ্ট শিক্ষাবিধ হিসেবে জ্ঞান দানের ব্রতকে জীবনের শ্রেষ্ঠ ব্রত গ্রহণ করেছিলেন।
            বাঘাইছড়ি এলাকায় তিনি একজন ভালো ও আদর্শ শিক্ষক হিসেবে জনপ্রিয়তা ছিল। বাল্যকাল থেকে শান্ত-স্বভাব, অমায়িক ও
            ভদ্র
            ছিলেন তা নয় তিনি ছিলেন গুরু ভক্ত এবং গুরু সেবায় অত্যন্ত আন্তরিক। সময় সুযোগে অষ্টাঙ্গ উপোসথশীল ব্রত পালন এবং
            ধ্যান সমাধি চর্চা করা তাঁর জীবনের অন্যতম অবলম্বন। যেখানে যেখানে জ্ঞানী-গুনী শাস্ত্রজ্ঞ এবং সাধক গুরুজনদের
            সন্ধান
            পেয়েছেন সেখানেই তিনি ছুটে যেতেন এবং হিতোপদেশ শ্রবণ করতেন মনোযোগ সহকারে। রাজগুরু পণ্ডিত শ্রীমৎ অগ্রবংশ
            মহাস্থবিরসহ বহু পণ্ডিত ভিক্ষু, স্থবির, মহাস্থবিরদের সাক্ষাৎ লাভে গৃহী অবস্থায়ও সুন্দর এবং সুশৃঙ্খল
            জীবন-যাপনে
            অভ্যস্থ ছিলেন। বলতে পারি গৃহী জীবনে সহবাস করলেও তিনি পাকাল মাছের মতো স্বচ্ছ ও ধর্মজীবন যাপন গঠনে তৎপর হতেন।
            অত্র
            এলাকায় তিনি একজন বিশিষ্ঠ শিক্ষক হিসেবেও তাঁর যেমন নাম ছিল তেমনি ধর্ম কর্মেও নিষ্ঠাবান উপাসক হিসেবেও সম্মানিত
            ছিলেন বলা যায়। ঊষালগ্নে সূর্য্যরে আগমনকে ভিত্তি দ্বারা দিনের অবস্থান যেমন অনুমান করা যায় তেমনি যে কোনো
            মানুষের
            দৈনন্দিন আচার-আচরণ, সহচর্যের মানসিকতা এবং আলাপ-আলোচনায় মানুষের চরিত্র ফুটে ওঠে। শিক্ষক জগদীশ চাকমা অনেকটা
            উদিত
            সূর্যের আলোতে দীপ্তি হওয়ার ন্যায় স্বীয় জীবনকে―জ্ঞানালোয় আলোকিত করতে তৎপর ছিলেন বলা যায়। তখন থেকে পবিত্র
            ব্রহ্মর্য তথা প্রব্রজ্যা জীবনের প্রতি তার প্রতীতি জন্মেছিল। সবচেয়ে আনন্দ ও গৌরবজনক সুখবর ছিল সাধক শ্রেষ্ঠ
            মহাপুরুষ সর্বজন পূজ্য শ্রদ্ধেয় শ্রীমৎ বনভন্তের সঙ্গে সাক্ষাৎ ও সাহচর্য পাওয়া। তিনি তার সান্নিধ্যে গিয়ে
            বুদ্ধশিক্ষা, ধর্মীয় শিক্ষা, গুরুরসৎ উপদেশ শ্রবণ এবং আধ্যাত্মিক ধ্যান সাধনার প্রতিও অনুরাগী হয়ে উঠে ছিলেন।
            প্রবাদ
            আছে, পরশ মনির সংস্পর্শে লৌহ খন্ড যেমনি স্বর্ণে পরিণত হয় তেমনি মহান পুণ্য পুরুষ বনভন্তের সাক্ষাৎ পেয়ে তিনি
            তাঁর
            জীবনকে নবালোকে উদ্ভাসিত ও শত ধারায় মহিমান্বিত করার চেতনার দৃঢ় সংকল্পবদ্ধ হয়ে ছিলেন বলা যায়। শ্রদ্ধেয়
            বনভন্তেযেখানে যেখানে ধর্মপ্রচারে যেতেন সেখানে তিনি প্রায় সময়ে ছুটে যেতেন ধর্ম সুধা লাভের জন্যে। বিগত ৭
            জানুয়ারি
            ২০০০ খ্রিষ্টাব্দে রাঙ্গামাটি রাজ বনবিহারে সেই অতিপূজ্য পুণ্যপুরুষ বনভন্তের উপধ্যায়াত্বে অত্র বিহারের পবিত্র―
            সীমায় অসংখ্য জ্ঞানী-গুনী সাধক ও শাস্ত্রজ্ঞ ভিক্ষু সংঘের উপস্থিতিতে বুদ্ধ প্রশংসিত শুভ উপসম্পদা গ্রহণ করে
            প্রব্রজ্যা জীবনের আর এক উন্নত স্তর অবলম্বন করে প্রব্রজ্যা জীবনকে স্বার্থক করার আনন্দ লাভ করে ধন্য ও গৌরবময়
            জীবন
            ধারণ করেন। লেখকের সঙ্গেও দীর্ঘকাল সুসম্পর্ক ছিল। পাবর্ত্য এলাকায় যে কোন ধর্ম সভায় লেখক উপস্থিত হলে তিনি গৃহী
            অবস্থায় উক্ত সভায় সমবেত হয়ে হিতোপদেশ শ্রবণ গুরুগত প্রাণ ও শ্রদ্ধা জানাতে দেখা গেছেন। অনেক সময় বুদ্ধের ধর্ম
            দর্শনের গুরুত্বপূর্ণ বিষয়াবলী জেনে নেওয়ার জন্য কিছু কিছু বিষয়ে প্রশ্ন করে জেনে নিতে আগ্রহ দেখেছি। এই যে তাঁর
            জানা আগ্রহ সত্যিই উচ্চতর মানসিকতা সম্পন্ন ভিক্ষুত্ব জীবনের উন্নত পথ প্রশস্ত করে দিয়েছিল বলা যায়। ২০১০
            খ্রিষ্টাব্দে ভিক্ষুত্ব জীবন থেকে স্থবির জীবনে উন্নীত হওয়ার সৌভাগ্য তাঁর হয়েছিল রাজবন ভাবনা কেন্দ্রে। গৃহী
            জীবনে
            শুদ্ধ জীবন গঠন এবং প্রব্রজ্যা গ্রহণের পর থেকে নিষ্ঠাবান শীলাচার জীবন এবং ধ্যানচর্চা ছিল দৈনন্দিন জীবনের
            অন্যতম
            ব্রত। বুদ্ধের পরিভাষায়- শীলাচার জীবনই ধ্যান চর্চার চেতনাকে সমৃদ্ধ করে। আর ধ্যান চর্চাই প্রজ্ঞাদৃষ্টির প্রভাব
            বিচ্ছুরিত হয়। জীবন দর্শন উপলব্ধির প্রধান সোপানই হলো প্রজ্ঞাময় জীবন তৈরি করা। প্রজ্ঞা ছাড়া জীবন দুঃখের অবসান
            ঘটানো কোনো ভাবেই সম্ভব নয়। তাঁর ধ্যান-প্রজ্ঞাই হলো উন্নত মানব গঠনে তৎপর থাকা। আমি যখনই বন বিহারের বিভিন্ন
            অনুষ্ঠানে যোগদান করেছি তিনি বাধ্যতা মূলকভাবে সাক্ষাৎ করে দেহ ও মনস্তত্ব বিষয়ে জানার উৎসুকতা ছিল দেখার মতো।
            ইদানিং খুব কম সংখ্যক ভিক্ষু-শ্রামণ দেখা যায় সেই ধর্ম-দর্শন বিষয়ে জানার ও বুঝার আগ্রহটা । তাঁর মধ্যে সেই
            গুণটি
            আমি প্রায় সময়ে লক্ষ্য করেছি। আজ তাঁর স্থবির থেকে মহাস্থবির পদে বরিত হওয়ার এক মাহেন্দ্রক্ষণ। নিষ্ঠাবান
            ধ্যান-সাধনায় রত ব্যক্তি যেমন ধ্যানের প্রথম স্তর, দ্বিতীয় স্তর, তৃতীয় স্তর, চতুর্থ স্তর ও পঞ্চম স্তর ক্রমে
            ক্রমে
            অধিগত হতে দেখা যায়। অর্থাৎ ধ্যানের অঙ্গ স্বরূপ বিতর্ক, বিচার, প্রীতি, সুখ ও একাগ্রতাকে অর্জনে সফল হয়ে উঠেন।
            তদ্র”প প্রব্রজ্যা জীবন থেকে স্থবির এবং সর্বশেষ মহাস্থবির বরণ তাঁর ব্রহ্মচর্য জীবনের অনন্য অর্জন বলা চলে। তাই
            আমি
            প্রায় ধর্মালোচনা সভার শুরুতে বলে থাকি যে কোনো মানুষের মহান দু’টি লক্ষ্য ও উদ্দেশ্য থাকা চাই। তম্মধ্যে প্রথম
            হলো
            আপনি আমি মহৎ চেতনা সমৃদ্ধ হতে চাই কিনা? দ্বিতীয়টা হলো- যিনি বা যারা মহৎ হতে চাইবে তার মহত্ত তার পূর্ণতার
            জন্যে
            সৎগুণ তথা সততা, সত্য, নিষ্ঠ, সৎভাব, সৎকর্ম ও সদুপদেশ দেওয়ার মতো উন্নত ও সুন্দর মন মানসিকতাকে অহরহ লালন, মনন
            ও
            চিন্তনে কাজে লাগাতে পারলেই মানব জীবনের সফলতা অর্জন করা সহজ। তিনি সেই শুদ্ধ চিন্তা-চেতনার অনন্য আদর্শ ভিক্ষু
            বলা
            যায়। তাঁর গৃহী জীবন থেকে বুদ্ধের ধর্ম-বিনয় ও আধ্যাত্মিক ধ্যান-সাধনার প্রতি গভীর অনুরাগ এবং সততা, শিষ্টাচার,
            নৈতিক শিক্ষার প্রতি শ্রদ্ধাশীলতা সত্যিই অপূর্ব। পরবর্তীকালে প্রব্রজ্যা ও ভিক্ষু জীবন-যাপন কালীন সময়ে ঐসব
            মানবিক
            আদর্শকে জীবনের প্রতিটি ধাপে ধাপে শত ধারায়-বিকশিত করার ক্ষেত্রে তিনি আরো বেশি সজাগ বললেও কম বলা হবে। আমার
            ক্ষুদ্র
            জ্ঞানে তিনি বুদ্ধ নির্দেশিত ধর্ম-বিনয় থেকে বিন্দু মাত্রই বিচ্যুত নন বলে সকলের কাছে প্রিয়জন হিসেবে ও
            গ্রহণযোগ্যতা
            লাভ করে চলেছেন। আজ তাঁর বুদ্ধের বিনয় শীল থেরবাদী আদর্শের স্বার্থক উত্তরসুরী হিসেবে তিনি ধন্য। ব্রহ্মচর্য
            জীবন
            হয়েছে সফল ও জয়যুক্ত।</p>
        <p class="txt">জ্ঞানময় কর্ম জীবনের স্বীকৃতি চাইতে হয় না। উপযুক্ত ক্ষেত্রে উৎকৃষ্ট বীজ বপিত হলে আলো, বাতাস, অগ্নি
            ও
            জল ইত্যাদি উপাদানের প্রভাবে স্বাভাবিক ভাবে অঙ্কুরিত হয়ে সময় সাপেক্ষে ফুলে-ফলে প্রস্ফুটিত ও গ্রহণ যোগ্যতা লাভ
            করে
            থাকে। তেমনি ভাবে তিনি তার সুদীর্ঘ ব্রহ্মচর্যকে ধ্যান-সাধনা ও শীলগুণে বিমণ্ডিত হয়ে মানব জীবনের মহিমাকে
            নানাভাবে
            বিকশিত ও উজ্জ্বীবিত বলে আজ বিশাল আয়োজনের মাধ্যমে যথার্থ স্বীকৃতি অতি আনন্দ ও গৌরবের।</p>
        <p class="txt">সমাজে যদি ধর্ম-বিনয়ের অভিজ্ঞ এবং ধ্যান সমাধিতে উন্নত ভিক্ষু বা গুরু বিদ্যমান থাকে তাহলে সমাজ জীবন
            উন্নত ও আদর্শ স্থানীয় হবে সন্দেহ নেই। ইদানিং সমাজের এই অবক্ষয় দূরীকরণে সচেতন সুধীজন এবং আত্মত্যাগী গুরুরা
            যুগে
            যুগে গুরুত্বপূর্ণ ভূমিকারেখেছেন। যা অস্বীকার করার সুযোগ নেই। বর্তমানে সেই সমন্বয়ে কাজ করলে সমাজ প্রেক্ষাপট
            সমুন্নত হবে আশা করি।</p>
    </div>
    <div class="react">
    </div>
</div>
`;
var url = location.href.includes('app.html')
if(!url){
    console.log(url)
    document.getElementById('post_container').innerHTML = post_txt
    readhelper();
}