var MonkAuthor = [
    //id name,         display name,   post, poem, upasampada
    ['prajnabangsa', 'প্রজ্ঞাবংশ মহাস্থবির', 14, 0, '1973-2-22'],
    ['drjinobodhi', 'জিনবোধি মহাস্থবির', 5, 0, '1978-2-12'],
    ['prajnalankar', 'প্রজ্ঞালংকার মহাস্থবির', 5, 0, '1989-1-21'],
    ['indragupta', 'ইন্দ্রগুপ্ত মহাস্থবির', 18, 0, '1991-4-15'],
    ['karunashri', 'করুণাশ্রী স্থবির', 0, 85, '2003-1-7'],
    ['karunabangsa', 'করুণাবংশ স্থবির', 9, 0, '2003-6-13'],
    ['shobhita', 'শোভিত স্থবির', 8, 0, '2007-1-7'],
    ['gansanta', 'জ্ঞানশান্ত ভিক্ষু', 142, 0, '2013-1-7'],
    ['sadhonadarshi', 'সাধনাদর্শী ভিক্ষু', 34, 0, '2014-1-7'],
    ['abhijnananda', 'অভিজ্ঞানন্দ ভিক্ষু', 18, 0, '2016-6-14']
];

var ManAuthor = [
    ['shyamoltalukdar', 'শ্যামল তালুকদার', 0, 25, '1972-2-12'],
    ['hokke', 'সন্ট বিকাশ চাকমা (হোক্কে)', 10, 0, '1986-6-22'],
    ['sakka', 'সুনীতি বিকাশ চাকমা (সক্ক)', 5, 0, '1950-3-11']
]
console.log('array load monk');
